"data": [
    {
      "message": "#1563

采X的那位女的好像戳到蜜蜂窩似的，引起這麼大的論戰！要結束好像沒這麼簡單，讓我們繼續看下去。

Time Submitted:  Sunday, 07/26/2015,  09:48 PM",
      "created_time": "2015-07-26T14:18:45+0000",
      "id": "1434941550157177_1469097773408221"
    },
    {
      "message": "#1562

江湖恩怨 禍不及家人 這句話沒聽過嗎?
沒事牽拖人家家人幹嘛!
今天換作你家人被人拿出來講話 你會高興嗎?
老實說人家有靠山是人家有本事 你不爽大可也找個更大的靠山來抱大腿
扯到人家家人去?
有必要嗎?
有必要嗎?
有必要嗎?

Time Submitted:  Sunday, 07/26/2015,  09:22 PM",
      "created_time": "2015-07-26T13:43:54+0000",
      "id": "1434941550157177_1469086556742676"
    },
    {
      "message": "#1561

1539.1540.1551.1552.1553～她的確是做錯事了，可是你們也不應該這樣說話吧！就算她靠老公又怎樣？！她是有去搶人家老公嗎？幹嘛動不動就叫人家離職，還有她是殺人放火嗎？爲什麼要說人家沒家教？那這樣說的你有比較厲害嗎？早晚班也有感情好的，請不要代表所有人的立場！你們說她對號入座，那爲什麼不去想身為幹部的另一個人幹嘛要在這個時候PO這樣的話，然後現在才在刪文！ 請你們發言就發言但不要代表所有人的立場、想法，並沒有大家都希望她離職！

Time Submitted:  Sunday, 07/26/2015,  09:04 PM",
      "created_time": "2015-07-26T13:43:53+0000",
      "id": "1434941550157177_1469086546742677"
    },
    {
      "message": "#1560

不是你們叫人家不要躲靠北後嗎？敢正大光明公布自己身份又不行了嗎？

Time Submitted:  Sunday, 07/26/2015,  09:11 PM",
      "created_time": "2015-07-26T13:43:52+0000",
      "id": "1434941550157177_1469086530076012"
    },
    {
      "message": "#1559

這就是個靠來靠去的社會啊！很多人也是靠來靠去啊！靠陪跳舞靠陪吃飯靠陪睡啊！啊事情不就是這樣！幹嘛一直強調人家靠老公啊！

Time Submitted:  Sunday, 07/26/2015,  07:09 PM",
      "created_time": "2015-07-26T12:35:15+0000",
      "id": "1434941550157177_1469034003414598"
    },
    {
      "message": "#1558

采x營ㄧ所有的營業員都太閒了嗎？早班吵，晚班吵，是吵夠了沒？所有的人都可以閉嘴了！

Time Submitted:  Sunday, 07/26/2015,  06:28 PM",
      "created_time": "2015-07-26T12:35:14+0000",
      "id": "1434941550157177_1469033990081266"
    },
    {
      "message": "#1557

回應1556#這裡ㄧ直都是讓人發洩的地方，但妳要幫朋友打抱不平時先問問她本人，是誰先破壞規矩公佈自己姓名亂開砲，這麼為她好就先制止她的言論吧，不是在這說些酸文回應，事出必有因，先管管好妳的朋友吧。

Time Submitted:  Sunday, 07/26/2015,  06:49 PM",
      "created_time": "2015-07-26T12:35:12+0000",
      "id": "1434941550157177_1469033973414601"
    },
    {
      "message": "#1556

這裡不就是讓人發洩的管道嗎？爲什麼成爲了互相攻擊的地方呢？每個人都有自己想要捍衛的，但是可以就事論事的發表嗎？「要不是你老公，你什麼都不是」這是多傷人的一句話，我想每個人都有在職場上的努力，怎麼可以用這樣一句話通通抹滅了，我想大家都在這地方上過班，都知道這裡誰都不可能是依附著誰而生存的。還有一直說那麼厲害不會離職嗎？我實在更不明白離職是哪裡厲害了，你們肯定是上面的口水吃太多了，我以前最常聽到的就是離職單拿去寫一寫，如果你們的幾句話逼人家離職了，那我想你們才是真的厲害呢！

Time Submitted:  Sunday, 07/26/2015,  05:48 PM",
      "created_time": "2015-07-26T10:16:53+0000",
      "id": "1434941550157177_1468991093418889"
    },
    {
      "message": "#1555

#1552
采X營ㄧ張姓女組長，你們經理你們陳總知道你在這裏PO文嗎？
住在城堡裡活在侏羅紀，偉哉！

Time Submitted:  Sunday, 07/26/2015,  05:19 PM",
      "created_time": "2015-07-26T10:16:51+0000",
      "id": "1434941550157177_1468991080085557"
    },
    {
      "message": "#1554

哇！難道一件事這麼多人回呢
還有人幫組長說話
看來應該是事主自己的問題了吧～

Time Submitted:  Sunday, 07/26/2015,  04:16 PM",
      "created_time": "2015-07-26T10:16:50+0000",
      "id": "1434941550157177_1468991070085558"
    },
    {
      "message": "#1553

自己犯錯就摸摸鼻子滾蛋了！還在這丟人現眼，只會讓自己人看笑話！說妳靠老公有錯嗎！這不是全采X都知道的事嗎！還用說這麼明白嗎！快滾回妳的嬰兒床吧！

Time Submitted:  Sunday, 07/26/2015,  04:22 PM",
      "created_time": "2015-07-26T10:16:49+0000",
      "id": "1434941550157177_1468991060085559"
    },
    {
      "message": "#1552

為什麼被罰？有想過原因嗎？
為什麼被po？有想過原因嗎？
請不要一直用妳的手指著對方，卻不會檢討自己！明明公司說不要補錢，有那麽多的例子在前面，不知道嗎？請問這不是明知故犯嗎？
妳，一張檢討書。老實說對妳已經很寬容了......其他類似事件的組員要嘛大過、要嘛拔証。
不要牽拖其他班制！做錯事情要的只是當下的「勇於承認」，而不是事後再說的一百個理由。

Time Submitted:  Sunday, 07/26/2015,  03:15 PM",
      "created_time": "2015-07-26T08:14:18+0000",
      "id": "1434941550157177_1468961580088507"
    },
    {
      "message": "#1551

（妳）鬧夠了嗎！身為采X人因為采X有妳而感到羞愧，家醜不可外揚是沒聽過嗎！妳不要臉我們還要，妳可以情緒抒發但別像小孩子一樣無理取鬧，非常幼稚，只會讓甲班看笑話，晚班沒有得罪妳，妳自己犯錯自己要反省，沒人欠妳，這麼會妳就辭職ㄚ！采X上上下下會非常歡迎。

Time Submitted:  Sunday, 07/26/2015,  03:22 PM",
      "created_time": "2015-07-26T08:14:17+0000",
      "id": "1434941550157177_1468961570088508"
    },
    {
      "message": "#1550

人家寫不寫離職單、薪水養家養自己關你什麼事了？字都會寫錯還是多唸點書吧 

Time Submitted:  Sunday, 07/26/2015,  02:20 PM",
      "created_time": "2015-07-26T07:00:21+0000",
      "id": "1434941550157177_1468944723423526"
    },
    {
      "message": "#1549

#1548
硬拗不認錯，繼續秀下限，加油！

Time Submitted:  Sunday, 07/26/2015,  02:24 PM",
      "created_time": "2015-07-26T07:00:20+0000",
      "id": "1434941550157177_1468944706756861"
    },
    {
      "message": "#1548

組長在臉書上寫：不知羞恥、眼睛有問題、不認錯
有指名到姓嗎？
這麼會對號入座那事實表明你就是不知羞恥的人
離職單快寫一寫滾走這讓你一直靠北的地方
啊！別忘了 
這份工作可也讓你養活了不起的你跟你的家人

Time Submitted:  Sunday, 07/26/2015,  01:35 PM",
      "created_time": "2015-07-26T06:00:23+0000",
      "id": "1434941550157177_1468918636759468"
    },
    {
      "message": "#1547

在升痕娼只要組員犯錯，副理.組長都能全身而退，好像沒牠們的事，組員就該死。

Time Submitted:  Sunday, 07/26/2015,  10:20 AM",
      "created_time": "2015-07-26T05:02:52+0000",
      "id": "1434941550157177_1468906163427382"
    },
    {
      "message": "#1546

這是侏儸紀世界嗎? 
到底哪來那麼多恐龍主管?

身為主管 不懂帶人要帶心就很厲害了 連組員平時工作的努力都看不到
"今天要不是妳老公，妳什麼也不是！" 這種話也講得出來 
你才出了侏儸紀世界 你什麼都不是!!!!!!!!!!!

Time Submitted:  Sunday, 07/26/2015,  10:25 AM",
      "created_time": "2015-07-26T05:02:51+0000",
      "id": "1434941550157177_1468906156760716"
    },
    {
      "message": "#1545

#1539
自曝晚班沒人，情急之下在秀下限了，對，不止你們沒人，整個采X都不應該還有人

Time Submitted:  Sunday, 07/26/2015,  08:56 AM",
      "created_time": "2015-07-26T01:11:42+0000",
      "id": "1434941550157177_1468841723433826"
    },
    {
      "message": "#1544

「就算組長有錯也要用溝通的方式」
組長在臉書寫成這樣「不知羞恥、眼睛有問題、不認錯」；請問，這是組長對組員溝通正確的做法嗎？
你們草字頭經理最忌諱下屬在臉書寫公司的事情，你身為組長還犯了老闆的大忌！
晚班你們要挺你們組長，我們沒有意見，但是請就事論事，
情緒性發言還有人身攻擊，搞不清楚狀況訴求就瞎挺，也是另一種采X人特色，非常好！采X需要你們這樣的優秀員工！

Time Submitted:  Sunday, 07/26/2015,  08:54 AM",
      "created_time": "2015-07-26T01:11:41+0000",
      "id": "1434941550157177_1468841713433827"
    },
    {
      "message": "#1543

就算做錯事的人也是有自尊心和尊嚴的吧？！不是做錯事就低頭吃狗屎，不偷不搶沒殺人放火都還可以改過啊⋯

Time Submitted:  Sunday, 07/26/2015,  09:09 AM",
      "created_time": "2015-07-26T01:11:40+0000",
      "id": "1434941550157177_1468841703433828"
    },
    {
      "message": "#1542

誰在潑婦罵街ㄧ清二楚

Time Submitted:  Sunday, 07/26/2015,  06:04 AM",
      "created_time": "2015-07-25T22:55:48+0000",
      "id": "1434941550157177_1468812036770128"
    },
    {
      "message": "#1540

#1536看到妳的留言才知道什麼叫做白目沒藥醫！有些事情不是敢講就贏，沒事別牽扯到我們晚班來，妳有錯再先是事實ㄚ怎麼還好意思在這發瘋！今天要不是妳老公，妳什麼也不是！妳要搞清楚妳自己的身份！憑什麼要組長跟妳道歉！就算組長有錯也要用溝通的方式，而不是在這潑婦罵街，只會顯得妳非常沒家教沒水準！

Time Submitted:  Saturday, 07/25/2015,  02:36 PM",
      "created_time": "2015-07-25T11:23:51+0000",
      "id": "1434941550157177_1468567736794558"
    },
    {
      "message": "#1541

1537說的好，在剩狠猖的副理組長，也是一個樣，能推就推，真是不長進。

Time Submitted:  Saturday, 07/25/2015,  07:20 PM",
      "created_time": "2015-07-25T11:23:51+0000",
      "id": "1434941550157177_1468567746794557"
    },
    {
      "message": "#1539

1536#秀出扣號很厲害嗎！有種就別牽拖！犯錯就是犯錯，都不知道妳在囂張什麼，現在是在公司，組長為何要跟妳道歉，有問題可以私下討論！妳以為妳是誰ㄚ！沒有妳老公在，妳什麼也不是！別欺負我們晚班沒人。這麼厲害去拿離職單辭職ㄚ！在那邊大小聲！

Time Submitted:  Saturday, 07/25/2015,  05:32 PM",
      "created_time": "2015-07-25T11:23:50+0000",
      "id": "1434941550157177_1468567730127892"
    },
    {
      "message": "#1538

不知道采X營ㄧ從什麼時候開始，只要你ㄧ犯錯就要被徹底清算，這樣的風氣就像傳染病一樣擴散，動不動就寫報告、向上呈報、記過、甚至逼你離職
現在能擔責任的不敢擔責任，組長往下推給組員，主任往下推給組長，然後就安全下莊全身而退

做錯事跟做壞事的分別
原來是沒有分別
我真的很想知道，營一部怎麼了

Time Submitted:  Saturday, 07/25/2015,  06:05 PM",
      "created_time": "2015-07-25T11:23:48+0000",
      "id": "1434941550157177_1468567710127894"
    },
    {
      "message": "#1537

在釆X，只要組員犯錯就是小事化大、大事變免職；而組長和理級犯錯乃天經地義，能推給組員而自己能夠全身而退的才是王道！今天利用你、明天出賣你的主管比比皆是，更別提一堆EQ差的那些主管...
給那些組長和理級：有空多讀些書充實自己吧！不要一耳朵癢就開始划手機看是否自己被靠北，然後就準備開始想些爛手段要鬥爭誰，很廢！好好開始替公司想些有價值的政策吧，而不是每次開會提出那些小學生報告，會笑死人的！

Time Submitted:  Saturday, 07/25/2015,  12:47 PM",
      "created_time": "2015-07-25T06:21:30+0000",
      "id": "1434941550157177_1468462610138404"
    },
    {
      "message": "#1536

#1535 都是成年人了就不要用「不要對號入座」來迴避責任，有說就是有說敢做要敢當！在影射誰都很清楚，請為自己的言論負起責任！說我「不知檢討」、「ㄧ點羞恥心都沒有」是否過分？ 檢討報告已經交岀去關於我們自己補少刷的金額的部分也在報告書中詳細說明並且承認錯誤！請問「不知檢討」「沒羞恥心」的點在哪？ 我們不是偷公司的錢耶！我要的只是ㄧ個尊嚴ㄧ句道歉！
行端做正，我敢po就沒在怕人家知道是我，工號是T68550 歡迎去查！你呢？說人家躲在靠北後，你敢秀岀你的真實身份嗎？

Time Submitted:  Saturday, 07/25/2015,  08:19 AM",
      "created_time": "2015-07-25T01:08:52+0000",
      "id": "1434941550157177_1468389240145741"
    },
    {
      "message": "#1535

#1533
誇張了 人家也沒指名道姓
何必搬椅子坐
要靠北也爬一下置頂文好嗎
你這樣其實並沒有多高尚
尤其還躲在靠北後面

Time Submitted:  Saturday, 07/25/2015,  02:55 AM",
      "created_time": "2015-07-24T23:01:42+0000",
      "id": "1434941550157177_1468358506815481"
    },
    {
      "message": "#1534

1533 公布他貼文的連結阿
他敢貼就不怕人分享
提醒你 記得先拍照存證

Time Submitted:  Saturday, 07/25/2015,  01:14 AM",
      "created_time": "2015-07-24T17:14:57+0000",
      "id": "1434941550157177_1468271706824161"
    },
    {
      "message": "#1533

采X 晚班林姓組長 在臉書公然影射組員「眼睛有問題」、「不知羞恥」，請妳跟我公開道歉，否則我會提告！

Time Submitted:  Friday, 07/24/2015,  11:25 PM",
      "created_time": "2015-07-24T17:12:47+0000",
      "id": "1434941550157177_1468270780157587"
    },
    {
      "message": "#1532

每天上班總是期待能與姜太公協理不期而遇, 雪白的牙齒和小麥色的肌膚, 迷人笑容中帶著光芒, 是我從所未見過的。

今天要來靠北風水, 有人常說公司就是個道場。我不太明白, 只希望每天準時下班, 固定時間領薪水, 出門不要塞車, 早上電梯速度可以快一點, 午餐排隊可以排前面一點, 週四下午的雞排飲料可以順利成團, 下班搭捷運不會遇到瘋子, 周末工作通訊群組不要跳出數字。當然, 最重要的是不用花很多時間跳鄭多燕去瘦肚子。

這個月附近又一個同事因生涯規劃關係離開, 算算今年平均2個月就要餞行歡送, 風水實在怪怪der。而且主管路過關心的頻率越來越高, 從手忙腳亂地把網頁切換成報表, 到現在終於可以面不改色一秒切換視窗 (一種演技熬出頭的概念?)

想跟主管說, 如果可以, 請幫我換座位到離姜太公協理近一點的位置。

Time Submitted:  Friday, 07/24/2015,  11:57 PM",
      "created_time": "2015-07-24T17:12:46+0000",
      "id": "1434941550157177_1468270770157588"
    },
    {
      "message": "#1531

呼應1529
把票投給蔡英文

Time Submitted:  Friday, 07/24/2015,  12:53 PM",
      "created_time": "2015-07-24T08:17:06+0000",
      "id": "1434941550157177_1468092043508794"
    },
    {
      "message": "#1530

有沒有金門拉布條歡迎一兩千沒有消費能力的人進店，然後提高業績，大家通通領底薪的八卦

Time Submitted:  Friday, 07/24/2015,  01:04 PM",
      "created_time": "2015-07-24T08:17:05+0000",
      "id": "1434941550157177_1468092020175463"
    },
    {
      "message": "#1529

明年要是藍綠政權交換，ER的金門金雞母恐怕要GG惹...

更不用講還沒孵出蛋的澎湖了...

同仁們快抓緊！要起飛嚕！

Time Submitted:  Thursday, 07/23/2015,  08:52 PM",
      "created_time": "2015-07-23T16:42:10+0000",
      "id": "1434941550157177_1467796786871653"
    },
    {
      "message": "#1528

采X 營ㄧ草字頭經理，快下凡來看看你的小寵物把整個區搞成什麼樣子，政策錯誤、用人不當，自食苦果的ㄧ天終將來到！

Time Submitted:  Thursday, 07/23/2015,  09:30 PM",
      "created_time": "2015-07-23T16:42:09+0000",
      "id": "1434941550157177_1467796776871654"
    },
    {
      "message": "#1527

很好奇公司有沒有一個績效是評租管們帶人的流動率，流動這麼高，一天到晚花心思找新人，還要花時間帶，還有時間心力可以在工作內容上嗎？還是其實把人逼走牠們領的才多?有類似的八卦嗎⋯

Time Submitted:  Friday, 07/24/2015,  12:07 AM",
      "created_time": "2015-07-23T16:42:07+0000",
      "id": "1434941550157177_1467796760204989"
    },
    {
      "message": "#1526

為什麼都知道上班的時間、但下班時間確不確定……我們是有家庭的人有老公、小孩要照顧，老江,狂加班的制度可以做些改變嗎？我們平均一天要上11個小時…人累了，怎麼會有六星級的服務的精神，天天加班是不是人事方面出問題了，可以調整一下嗎？

Time Submitted:  Friday, 07/24/2015,  12:26 AM",
      "created_time": "2015-07-23T16:42:06+0000",
      "id": "1434941550157177_1467796723538326"
    },
    {
      "message": "#1525

過去，我常聽到有人說：「職場上沒有人不可以被替換，誰都可以被替換。」或許，以前聽到這樣的說法，我會多少帶點認同，但現在，我必須說：
「當你找進來員工都是可以被替換的時候，那真正應該要被替換掉的是你這位經營者。」

Time Submitted:  Thursday, 07/23/2015,  07:36 PM",
      "created_time": "2015-07-23T12:41:43+0000",
      "id": "1434941550157177_1467711940213471"
    },
    {
      "message": "#1524

為什麼桃機阿昌的芒果青現在都買不到，我超級想吃的～～

Time Submitted:  Thursday, 07/23/2015,  04:03 PM",
      "created_time": "2015-07-23T10:33:42+0000",
      "id": "1434941550157177_1467627300221935"
    },
    {
      "message": "#1523

給1522
該走的人，就是意見太多講話太大聲的組員啊
至於這是如何被定義的，真的要問草字頭經理和他的寵物們
只要先推是別人的問題，這樣他們才不會被認為有問題
采X營一某區已經被弄成一言堂，不意外

Time Submitted:  Thursday, 07/23/2015,  01:16 PM",
      "created_time": "2015-07-23T05:28:43+0000",
      "id": "1434941550157177_1467524073565591"
    },
    {
      "message": "#1522

請問1521，什麼是「該走的人」⋯

Time Submitted:  Thursday, 07/23/2015,  10:10 AM",
      "created_time": "2015-07-23T05:03:47+0000",
      "id": "1434941550157177_1467516116899720"
    },
    {
      "message": "#1521

逼走該走的人，所以不用正常輪調囉！！揪咪～

Time Submitted:  Thursday, 07/23/2015,  08:56 AM",
      "created_time": "2015-07-23T01:05:07+0000",
      "id": "1434941550157177_1467439540240711"
    },
    {
      "message": "#1520

小寵物組長,還沒升的時候一個人樣,升了以後一個鬼樣!

情緒管理嚴重欠缺,妳態度可以好一點嗎?跩什麼啊?
贈品亂送,濫用職權,到底？

其實還有很多
拎北只是不想講的太直接啦,淦!

Time Submitted:  Thursday, 07/23/2015,  12:33 AM",
      "created_time": "2015-07-22T17:12:24+0000",
      "id": "1434941550157177_1467295733588425"
    },
    {
      "message": "#1519

Cheers雜誌

活動

登入

用LINE傳送 １０種摧毀團隊的領導方式，第9種殺傷力最強2015-03-11 Web only 文/李欣岳  圖片來源： stocksnap.io/photo/VQXYE2ZEHC 領導能力不足，卻被放到需要帶人管理的職務上，可能不僅是自己的噩夢，更可能為團隊帶來災難。
優秀的團隊管理者，共通點就是具備領導能力。但對許多主管而言，常常是突然因為工作表現優異，進而被拔升到主管職務，但這不代表著就已經具備領導能力。領導能力不足，卻被放到需要帶人管理的職務上，可能不僅是自己的噩夢，更可能為團隊帶來災難。

矽谷行銷公司Adogy創辦人John Rampton就指出，他在第一次創業時，發現有10種領導方式，幾乎在幾個月的時間內，就可讓自己的企業完蛋，他將這些體會，以「10 Leadership Traits That Will Kill Your Company」（10種摧毀你公司的領導特質）寫在美國《Inc.》雜誌的網站上，建議所有管理者避免以下這10種領導方式：

1.缺乏願景（Lack of vision）

主管若不能清楚為團隊定義將來的願景，就會讓團隊失去目標。缺乏願景，領導者很難激勵團隊成員，進而影響表現。好的願景，能讓所有人有一致的理念與行動，相反地，若缺法願景，或是願景空泛、狹隘、不斷改變，這樣的領導方式無法提供可實現的目標，並把團隊帶往正確的方向。

2.溝通失敗（Failure to communicate）

差勁的溝通能力，不會讓主管以及他的團隊走得太遠。如果主管無法清楚地表達目標，或者提問題，要如何了解團隊成員的工作進度、想法？好的溝通，可以依循70-20-10原則：70%傾聽，20%問問題，以及10%的追蹤。

3.恐嚇（Intimidation）

如果想要降低士氣，同時提高流動率，那就儘管霸凌與恐嚇部屬吧。一位主管，如果不斷威脅解雇工作表現不佳的部屬，或總是大呼小叫、批評員工個人，那就在創造一個負面的工作環境。拜託不要這麼做，主管可以告訴部屬哪些表現是被期待的，如果部屬無法實現，要找方法幫助他們實現。

4.控制狂（Micromanagement）

重視細節與過程是好事，但這不代表要不斷緊盯著部屬每個工作瑣事。把部屬當成什麼也不懂、到哪裡都要牽著不放手的小孩，這樣不賦予他們責任的管理方式，只會換來憎恨與反抗。控制狂其實是一種強迫症，這樣無法讓團隊成長，有效的管理要能適度鬆手，信任並授權給團隊成員，因為主管的另一個重要工作，是在團隊中培養更多領導者，進而讓團隊成長，自己也能因此更上一層樓。

5.零容忍政策（No tolerance policy）

這不是要主管輕易放過沒有達成績效，或是犯了過錯的部屬。但不準犯任何錯誤的氛圍，很可能不過就是一個什麼事情也不做，或是抱著「只要不犯錯」想法而不願嘗試創新的團隊，好的主管，應該是與團隊成員一起從失敗中學習。

6.無所不知（ Being a know-it-all）

沒人喜歡一位總是無所不知的主管，事實上也不可能有這樣的人。那些喜歡分享自己成功經驗，或者吹噓自己當年勇的主管，其實只是不斷在別人面前展現自己有多麼不願學習和改變，而且這是輕視部屬想法與作法的糟糕行為。身處現在快速變化的職場中，昨日的成功，很可能變成今日的包袱，一位好的主管，應該總是懷抱著好奇心，絕不會認為自己是整間辦公室中最聰明的人。

7.給予獎勵（Offering incentives）

多數主管會以為，如果能供提供表現優異的團隊成員金錢、假期、獎品，就能提高他們的工作表現。然而非常不幸的，《哈佛商業評論》老早便已證明：那些因為期待工作表現佳而獲得獎賞的人，表現並不會比那些根本不期望獎賞的人更好。相反的，若能提供部屬對於工作表現有意義的回饋與尊重的獎勵，會比物質的獎賞更有效。

8.「暗坎」有用的資訊（Withholding helpful information）

雖然主管不需要讓每件事情都公諸於世，但也千萬不要對團隊成員「留一手」，保留任何有幫助或有意義的資訊。因為這不會讓主管看起來比較厲害，相反的，這只會破壞團隊信任，讓自己變成小心眼、打壓部屬成長的壞主管。別猶豫去分享那些團隊成員可以使用，讓他們在他們的工作上更有成效的資訊，有時，信任你的團隊，他們回報給你的成果，很可能遠超過你的預期。

9.搶部屬的功勞（Taking credit for others' work）

如果某人因為某件事得了他不該得的功勞，你會感覺如何？一個搶了別人功勞的主管，不會比一個小偷更好。此外，不願承認團隊成員成就，會讓部屬感到這個主管只關心自己的前途。主管對待功勞的方式，應該是該屬於誰的，就該是誰的。

10.走動式管理（Management by walking around the office）

在1980年代，「走動式管理」（MBWA）曾是非常重要的管理理論，但在今日，這樣「蜻蜓點水」式的管理方式，已經行不通了。因為現在的產業競爭瞬息萬變，更重視速度與彈性，主管與部屬之間，必須更緊密的團結在一起，以因應各種突如其來的挑戰。現在的主管，要能參與談話、觀察、傾聽，和團隊成員一起實現想法，融入團隊成為一份子，讓團隊成員知道你總是隨時都願意幫助他們。

Time Submitted:  Wednesday, 07/22/2015,  11:51 PM",
      "created_time": "2015-07-22T16:04:31+0000",
      "id": "1434941550157177_1467241060260559"
    },
    {
      "message": "#1518

我是三部早班的小員工，
請問，組長讓我排A假來OT，我可以拒絕嗎？他說要買我的A假我可以說不要嗎？

Time Submitted:  Wednesday, 07/22/2015,  08:47 PM",
      "created_time": "2015-07-22T16:04:30+0000",
      "id": "1434941550157177_1467241033593895"
    },
    {
      "message": "#1517

逃雞後勤ㄩ售夜班猪長是太閒，上班躲在辦公室滑手機.看韓劇，請那麼多猪長也不曉得在幹什麼事，不在現場幫忙，只會看那個不順眼，就群起圍攻，開鬥爭大會，實在很可惡，是否猪長太多才會太閒。

Time Submitted:  Wednesday, 07/22/2015,  11:06 AM",
      "created_time": "2015-07-22T04:30:52+0000",
      "id": "1434941550157177_1467017643616234"
    },
    {
      "message": "#1516

測試

Time Submitted:  Wednesday, 07/22/2015,  10:59 AM",
      "created_time": "2015-07-22T04:30:51+0000",
      "id": "1434941550157177_1467017633616235"
    },
    {
      "message": "#1515

哇系人客！
這幾天貴公司員工旅遊到離島員購大樓！
非常明顯的感受到努力的拍馬屁
比努力的工作來得重要
比我在公務機關待的更明顯
人客走啊逛啊隨便他啦！
長官們買的開心最重要！
管他排隊排幾號
圍著最溫暖！重點是長官樂在其中
根本不理什麼顧客至上
可憐那些努力服務的小乖乖
客人要買了還被搶去照排隊打單

Time Submitted:  Tuesday, 07/21/2015,  10:40 PM",
      "created_time": "2015-07-22T00:41:55+0000",
      "id": "1434941550157177_1466954513622547"
    },
    {
      "message": "#1514

補充1509
因為
他始終不懂，自己區域的組員為什麼人心惶惶
他始終不懂，業績一直掉的真正原因
他始終不懂，讓組員安心工作才能提升業績表現
他始終覺得，只要在鯉魚池裡丟一隻鯊魚，鯉魚們就會被同化變鯊魚
他始終覺得，店績不好就是某個人的個人問題
看不到問題，因為他喜歡在自己的團隊裡，用相同特質的寵物組長

生病請看醫生
組員有休假出國的權利
不是你們說了算

Time Submitted:  Tuesday, 07/21/2015,  08:31 PM",
      "created_time": "2015-07-21T14:12:51+0000",
      "id": "1434941550157177_1466739040310761"
    },
    {
      "message": "#1513

回應1502！
妳好棒棒！怎麼可以將胖主任形容的這麼貼切！
但是大家還是要小心喔！妳不陪笑臉，不管做事多認真，她們一樣是看不到的！很瞎的理由照樣考核拉下來！
"她們"？.........不能說

Time Submitted:  Tuesday, 07/21/2015,  05:33 PM",
      "created_time": "2015-07-21T10:14:43+0000",
      "id": "1434941550157177_1466636953654303"
    },
    {
      "message": "#1511

1508 別人交男女朋友乾你屁事喔
你一定是沒女友又醜醜滿臉痘痘的宅宅拉！
隨便歸類一下也能猜出你是誰 智障！

Time Submitted:  Tuesday, 07/21/2015,  01:09 PM",
      "created_time": "2015-07-21T07:37:03+0000",
      "id": "1434941550157177_1466572036994128"
    },
    {
      "message": "#1512

采x營ㄧ部主管是垃圾！ㄛ！不是單單指你（妳）！是全部都是垃圾！沒有ㄧ個有擔當有責任感，全部都是怕死機器人傳聲筒！上面說什麼你們就像狗一樣照著做，是非不分，搞的營ㄧ烏煙瘴氣！你們要內鬥是你們家的事！為何要我們營業員陪葬，帶人是要帶心，不是ㄧ味的壓搾，釘業績。有種自己下來打單看看！組長出國休假可以放空城同時休，為何組員就百般刁難！你們是人生父母養ㄚ我們就不是嗎！公司花這麼多錢讓你們主管上課是都上到屁股裡了嗎？！只會人前客套人後幹妳娘！

Time Submitted:  Tuesday, 07/21/2015,  03:34 PM",
      "created_time": "2015-07-21T07:37:03+0000",
      "id": "1434941550157177_1466572050327460"
    },
    {
      "message": "#1510

大推1508！！！

Time Submitted:  Tuesday, 07/21/2015,  10:51 AM",
      "created_time": "2015-07-21T03:52:21+0000",
      "id": "1434941550157177_1466511690333496"
    },
    {
      "message": "#1509

采X營一部，草字頭經理
建議你把自己的眼界放寬，為什麼業績不好？因為你看不到最根本的問題，寵物組長主任們帶人沒辦法帶心，營業員每天被業績逼死，又老怕一做錯事被清算。不是把別區業績好的人硬調到自己區，這就可以救業績。
最該調整的，首先是貴單位的心態、你的心態！

Time Submitted:  Tuesday, 07/21/2015,  07:11 AM",
      "created_time": "2015-07-21T01:17:01+0000",
      "id": "1434941550157177_1466447810339884"
    },
    {
      "message": "#1508

說到男女關係 我覺得我們X中也蠻多故事的

一個女孩跟一個人氣男交往
身為男性 我還真無法理解女生的眼光
人氣男據說很會勾人
勾來勾去勾到女孩上頭的主管
還堅稱自己沒劈腿
好可憐 男人跟自己主管搞上
是要工作還是要尊嚴！？

另一對男女大家都覺得他們在一起
可是他們一直說沒有
然後又跟摯友說好啦有
兩個整天打一些寂寞酒醉文討拍
出國明明就一起睡還裝
對你們的關係已經看到不想看了拜託
乾脆就合約簽一簽 當炮友吧！

第三對男女
男的以前跟一個女的搞曖昧
搞得好像都要交往了
結果殺出一個男友在當兵的騷女程咬金
戴一樣的飾品還說沒有交往
根本就想全世界知道還裝什麼
意外的是賤男騷女在一起還挺久的
讓我們繼續看下去
是說前曖昧女現在好像交男友了 祝福你這個好一點

小故事還有很多
人這麼少也可以雜交成這樣
不簡單啊！
我絕對沒說這些人是誰
想對號入座是你自己的事喔 別扯我！
祝福我們這個恩愛的大家庭啦！

Time Submitted:  Tuesday, 07/21/2015,  01:45 AM",
      "created_time": "2015-07-21T01:17:00+0000",
      "id": "1434941550157177_1466447800339885"
    },
    {
      "message": "#1507

看大家的靠北
還真的是每個點都是一樣的風氣耶
果然是根深蒂固的昇恆昌狗腿文化
怎麼以前在職的時候沒得靠北
想問問現在還健在的夥伴們
上班的氣氛和公司風氣有改善的跡象嗎
扣除這些"人"的問題
其實公司待遇還算不錯
你不用會什麼特別的技能
不用什麼語言能力 更不用動腦 只需要一張能銷售的嘴
也許就是大家嘴巴都太厲害
讓公司成為是非之地吧！
希望那些還緊抓著的腿毛趕快被刮掉
蘿蔔腿趕快被切掉
還在職的好毛們加油撐下去！
讓好毛長滿好大腿吧！

Time Submitted:  Tuesday, 07/21/2015,  01:16 AM",
      "created_time": "2015-07-20T17:16:57+0000",
      "id": "1434941550157177_1466338467017485"
    },
    {
      "message": "#1506

台中那位不會這麼快就去待產啦
因為怕回來會被"正常輪調"啊
他下面幾位不討他歡心的不就這樣嗎~
可悲啊可悲 風水輪流轉
現在出現一位等職位的 看你還怎麼一人獨大！

Time Submitted:  Tuesday, 07/21/2015,  01:07 AM",
      "created_time": "2015-07-20T17:16:56+0000",
      "id": "1434941550157177_1466338453684153"
    },
    {
      "message": "#1505

從一開始的學長姐弟妹制感覺就很智障，新人進去就只能當寵物被使喚，賣不好被幹，賣的好就被暗指搶單，會跟討好主人的就爽一點，不會的就累的跟狗一樣，當然不是全部人都這樣，從進去就這樣的制度，當然主管舔大主管的蛋蛋也是正常的！每天搞到自己累死，也比不上巴結上頭的爽死，私心超嚴重喔喔喔喔喔

Time Submitted:  Monday, 07/20/2015,  11:00 PM",
      "created_time": "2015-07-20T17:03:52+0000",
      "id": "1434941550157177_1466332600351405"
    },
    {
      "message": "#1504

采X公司永遠不會理解「員工是最重要的資產」每天就是ㄧ群無腦的小寵物們在那開會自爽，今天又逼走了誰明天要抱誰大腿，小寵物們你們再屌再跩也不過就是在這間破公司而已，英日文不會學歷又差人品更是低落，會升上幹部只是靠吹捧扶罷了！真的會什麼？有什麼專長嗎？並沒有！不就ㄧ群廢物而已嗎

Time Submitted:  Monday, 07/20/2015,  11:03 PM",
      "created_time": "2015-07-20T17:03:51+0000",
      "id": "1434941550157177_1466332577018074"
    },
    {
      "message": "#1503

采公司的小寵物們真的是很好笑！今天說大家都有言論自由，明天說不能來這裡留言按讚！！ 
自己愛來看，看完不懂得檢討為何被靠北，面子掛不住，還是小寵物的主人生氣氣了，就抓幾隻雞來殺給猴看！！然後叼著屍體去跟主人搖尾巴邀功，阿不就好棒棒！！ 
不斷把人逼走是集滿5個人頭可以蓋好寶寶印章吧啾咪

Time Submitted:  Monday, 07/20/2015,  10:18 PM",
      "created_time": "2015-07-20T14:49:21+0000",
      "id": "1434941550157177_1466288343689164"
    },
    {
      "message": "#1502

采x營二部某肥主任，你做作噁心只會走來走去說她喜歡哪個商品，假裝在你面前稱讚你，背後就立刻和組長對營業員挑三揀四，沒任何實力，只會對人不對事，經常對員工人身攻擊，最愛說別人身材不好該注意體重！自己也不照照鏡子自己是那副德性！相對於營二部另外兩位主任，對人對事都是相當公正，和員工也真心相待，真的是差很多！我想這應該是全精品員工最公認的事吧！最近還逼走做了10幾年的組長，妳把人考核打這麼低，逼人離職！妳會有報應的，下輩子準備真的當ㄓㄨ！

Time Submitted:  Monday, 07/20/2015,  10:41 PM",
      "created_time": "2015-07-20T14:49:20+0000",
      "id": "1434941550157177_1466288333689165"
    },
    {
      "message": "#1501

旗艦阿昌真是8點檔的地方 有著劈腿男跟小三的''是姦情'' 每天上演 就讓我們繼續看下去吧！

Time Submitted:  Monday, 07/20/2015,  05:54 PM",
      "created_time": "2015-07-20T13:55:46+0000",
      "id": "1434941550157177_1466268507024481"
    },
    {
      "message": "#1500

又是一樁團膳笑話
為了"吃冬粉"和團膳大哥大小聲
拜託將心比心 他們也只是按公司要求而已
補了後面沒得吃 靠北大哥
不補現場沒得吃 靠北大哥
太油太鹹菜難吃 靠北大哥
菜量少團膳沒了 靠北大哥
靠北大哥 靠北大哥 靠北大哥
原來吃個飯也有滿滿的靠北

Time Submitted:  Monday, 07/20/2015,  02:42 PM",
      "created_time": "2015-07-20T07:21:52+0000",
      "id": "1434941550157177_1466145560370109"
    },
    {
      "message": "#1499

采X有一位真的很認真很負責任的組長在前天離職了，雖然她說是身體不適，但我們都知道原因，所以為她感到不值和難過。她為了公司賣命十幾年，永遠都是最晚下班，英日文實力都很好，關心組員就當是自己的孩子一樣，只因爲嘴巴不甜，討不了上司的喜歡，就莫名的考核成績被打的很差，讓她得做出離職的決定⋯。我只想替她報不平，還有讓她知道我們永遠都當她是最棒的組長。

Time Submitted:  Monday, 07/20/2015,  07:38 AM",
      "created_time": "2015-07-20T01:33:16+0000",
      "id": "1434941550157177_1465975470387118"
    },
    {
      "message": "#1497

現在按讃好像看不到人名吔～讃哦👍👍👍👍👍👍👍👍👍👍👍

Time Submitted:  Sunday, 07/19/2015,  11:51 PM",
      "created_time": "2015-07-19T17:10:35+0000",
      "id": "1434941550157177_1465814470403218"
    },
    {
      "message": "#1498

百百？？好久沒有領了～
劃大餅又吃不到⋯

Time Submitted:  Sunday, 07/19/2015,  11:47 PM",
      "created_time": "2015-07-19T17:10:35+0000",
      "id": "1434941550157177_1465814490403216"
    },
    {
      "message": "#1496

現在還有百百這回事嗎？
人家問百百可以領多少$$$，我只能這樣回答，覺得超級悲慘。
也不知業績怎麼個訂法

Time Submitted:  Sunday, 07/19/2015,  05:28 PM",
      "created_time": "2015-07-19T15:01:07+0000",
      "id": "1434941550157177_1465769690407696"
    },
    {
      "message": "#1495

采X，不要覺得為什麼員工後來這幾年老是唱衰你們選出來的幹部，其實原因你們自己都知道。
你知道，我知道，獨眼龍也知道
問題是光知道有屁用啊，一樣選這些沒用的！

Time Submitted:  Sunday, 07/19/2015,  06:09 PM",
      "created_time": "2015-07-19T15:01:05+0000",
      "id": "1434941550157177_1465769680407697"
    },
    {
      "message": "#1494

現在理級住海邊的很多ㄋㄟ!
人數有持續成長的趨勢，該管的不管
連水杯架都要干涉。
靠
還有參訪覺得很噁心做作，那些來參訪的公務員領錢就是來逛機場嗎？

Time Submitted:  Sunday, 07/19/2015,  05:38 PM",
      "created_time": "2015-07-19T15:01:03+0000",
      "id": "1434941550157177_1465769670407698"
    },
    {
      "message": "#1493

YN精品晚班的濃睫毛組長
跟自己好的組員講話就有說有笑
跟自己沒交情的就板ㄧ張臉
講話又冷又ㄐ掰高姿態個屁阿

Time Submitted:  Sunday, 07/19/2015,  06:21 PM",
      "created_time": "2015-07-19T15:01:02+0000",
      "id": "1434941550157177_1465769657074366"
    },
    {
      "message": "#1492

我不求開開心心上班。
只求平平安安回家。
可以把KM的５號電梯好好修好嗎？
吃個飯。 
下班還要怕電梯會不會變自由落體。
阿彌陀佛～
賣哉 賣栽。

Time Submitted:  Sunday, 07/19/2015,  01:43 PM",
      "created_time": "2015-07-19T06:39:45+0000",
      "id": "1434941550157177_1465547240429941"
    },
    {
      "message": "#1491

每天上班最期待的就是跟姜太公協理不期而遇! 他是主管中少數注重儀表的, 襯衫永遠乾淨筆挺, 頭髮總是整齊俐落, 五官更是像希臘雕像般完美 而且見到同仁都會給燦爛的笑容, 有戀愛的感覺。

但, 靠北的是公司制服, 有一天中午放縱地吃完公司午餐, 女生天生比較吃虧, 小腹的脂肪比較多容易凸出。一個人在電梯裡對著鏡面摸著腹部, 想說今天是不是吃太多了?是不是該運動了? 電梯門突然打開來不急反應, 手還在小腹比劃, 協理就這樣走進來, 協理就這樣走進來, 協理就這樣走進來, 先喵了一下我的小腹, 給了一個恭喜我初為人母的微笑.....

真想大哭, 雖然他什麼都沒說。

建議核定制服的主管, 請考量辦公室久坐的工作環境, 員工穿無彈性的布料, 甚至無所遁藏的剪裁, 真的, 來點腰身的設計好嗎?

Time Submitted:  Sunday, 07/19/2015,  09:56 AM",
      "created_time": "2015-07-19T03:28:04+0000",
      "id": "1434941550157177_1465491863768812"
    },
    {
      "message": "#1490

回覆#1487
應該是采X頂頂有名的黃姓公主吧，最近剛升正組長焰囂張，懶得要命什麼都要組員做，當組長只顧著陪上級吃飯，跟她反應什麼事完全得不到回應不知道她組長當了幹麻？領乾薪不做事！要當公主回你的城堡當吧！

Time Submitted:  Sunday, 07/19/2015,  08:47 AM",
      "created_time": "2015-07-19T03:28:03+0000",
      "id": "1434941550157177_1465491840435481"
    },
    {
      "message": "#1489

附議 #1487
采X目前會拉起來當組長的人選，能力哪有一個能真正勝任這個位置，因為理級要的就是聽話不要有太多意見太多想法的寵物啊！哪是要拉起來做事的，上樑不正下樑歪，對他們還能有什麼期待！
就像國民黨這兩天把敢說實話敢提出問題的立委們開除黨籍，連檢討的聲音都不准出現，
那我就看你們什麼時候被沒有獨立思考能力的寵物帶向迷宮的盡頭，哈哈哈
等著看哪一天這些寵物們到別的公司任職，說以前在采X是幹部，結果什麼都不會，笑掉人大牙

Time Submitted:  Sunday, 07/19/2015,  08:34 AM",
      "created_time": "2015-07-19T00:36:24+0000",
      "id": "1434941550157177_1465446720439993"
    },
    {
      "message": "#1488

http://g3.discoverooo.com/co476254.html

用心看完這文章，字有些多，真是經典中的經典

Time Submitted:  Saturday, 07/18/2015,  10:39 PM",
      "created_time": "2015-07-18T16:08:38+0000",
      "id": "1434941550157177_1465298243788174"
    },
    {
      "message": "#1487

先恭喜采X某剛榮升組長，好屌喔！這位子得來不易要好好坐穩喔，沒能力沒擔當沒人緣沒同理心態度高傲不懂得尊重人的妳千萬要好好穩穩巴著，因為囂張沒落魄久，前車之鑑好幾個在眼前，很多人正等著看妳呢！

Time Submitted:  Saturday, 07/18/2015,  10:07 PM",
      "created_time": "2015-07-18T14:26:02+0000",
      "id": "1434941550157177_1465260140458651"
    },
    {
      "message": "#1486

團膳為何沒得吃?看看廚餘桶就知道答案。沒菜要大哥補，不補，說不給吃，補了，後面的會沒得吃，控菜，會被酸，不控菜，希望大家有的吃，結果變這樣???我是阿昌的員工，只是說出我看到的。

Time Submitted:  Saturday, 07/18/2015,  07:07 PM",
      "created_time": "2015-07-18T12:20:53+0000",
      "id": "1434941550157177_1465209030463762"
    },
    {
      "message": "#1485

請問金門那裡的精品銷售也有很靠北嗎?想去面試...待遇好不好呢??如果有任何不爽請大聲說出來....以造福下個想進去的人...謝謝

Time Submitted:  Saturday, 07/18/2015,  08:05 PM",
      "created_time": "2015-07-18T12:20:51+0000",
      "id": "1434941550157177_1465209000463765"
    },
    {
      "message": "#1484

回#1481
我投腫公司璜鞋鋰一票，理由跟#1481相同
另外她的興趣是把員工逼瘋

Time Submitted:  Saturday, 07/18/2015,  11:12 AM",
      "created_time": "2015-07-18T12:20:50+0000",
      "id": "1434941550157177_1465208983797100"
    },
    {
      "message": "#1483

停止進屆期商品進店可否
只剩40~60天的東西
就算我有天花亂墜的嘴就算我是第一銷售員也沒辦法賣出。
採購們花點心思在這日期上行嗎？

某些點的東西賣不完的就往各區塞是什麼情況
為第一線人員著想行嗎？被罵的都是我們 而不是你們

Time Submitted:  Saturday, 07/18/2015,  12:08 AM",
      "created_time": "2015-07-17T16:16:46+0000",
      "id": "1434941550157177_1464878283830170"
    },
    {
      "message": "#1482

什麼時候才可以停止賣不完的屆期商品跟羊⋯⋯
''🐑''羚老師的的真的很難賣吔⋯⋯⋯⋯⋯⋯⋯⋯

Time Submitted:  Friday, 07/17/2015,  10:57 PM",
      "created_time": "2015-07-17T15:26:30+0000",
      "id": "1434941550157177_1464860803831918"
    },
    {
      "message": "#1481

小周末來臨沒事要不要來票選一下各區人緣最差的，最令人厭惡的理級主管，我先推一個，總公司的真正不好經理。理由是很會畫大餅，畫唬爛，不懂裝懂，喜歡舔LP，愛搶功勞。你們有其他人選嗎？歡迎提出檢討

Time Submitted:  Friday, 07/17/2015,  05:48 PM",
      "created_time": "2015-07-17T13:37:59+0000",
      "id": "1434941550157177_1464823087169023"
    },
    {
      "message": "#1480

ㄍ 桃機的一期團膳有什麼事嗎？動不動就空了沒得吃，還要到二樓登記等，他們就幾個人忙旅客忙我們的整個眼睜睜看他們「收草」我不是想幫他們講話我是想快點回店上打單！

Time Submitted:  Thursday, 07/16/2015,  06:58 PM",
      "created_time": "2015-07-16T11:28:06+0000",
      "id": "1434941550157177_1464307997220532"
    },
    {
      "message": "#1479

各位旗艦店嫩妹正妹老妹
能不要在更衣室裡往鞋子裡面噴大量芳香劑嗎?
就跟有狐臭還用香水蓋過，異味一樣在的道理一樣
有時上班冷氣沒開更衣室瀰漫的濃厚的芳香劑後調真的令人想窒息……
小妹在此一鞠躬~~~~

Time Submitted:  Thursday, 07/16/2015,  10:30 AM",
      "created_time": "2015-07-16T05:12:44+0000",
      "id": "1434941550157177_1464208120563853"
    },
    {
      "message": "#1478

超推#1459!!!!!
大家有像我一樣被主管逼著賣屆期
賣不掉要自己買回家
每天威脅不聽他話就扣考核 讓你加不了薪水
沒事就會亂打人捏人 
團進時叫你去整理倉庫 & 補貨的嗎?

Time Submitted:  Thursday, 07/16/2015,  10:18 AM",
      "created_time": "2015-07-16T05:12:43+0000",
      "id": "1434941550157177_1464208103897188"
    },
    {
      "message": "#1477

超推#1459!!!!!
原來每個點都差不多
我的主管會趁你不在 在大家面前抱怨你怎樣怎樣
口頭上說支持你 私底下到處說別人同性戀很噁
之前看別人手機對話紀錄 還到處跟大家分享
好像會偷看很了不起一樣
真的很雙面 很過分!

Time Submitted:  Thursday, 07/16/2015,  07:26 AM",
      "created_time": "2015-07-16T01:49:02+0000",
      "id": "1434941550157177_1464152963902702"
    },
    {
      "message": "#1476

有人有台北總公司人事的電話嗎?
遇到問題竟然找不到地方申述，
人事規章到底是對人還是對事阿，操!

Time Submitted:  Thursday, 07/16/2015,  01:16 AM",
      "created_time": "2015-07-15T22:31:14+0000",
      "id": "1434941550157177_1464087823909216"
    },
    {
      "message": "#1475

測試

Time Submitted:  Thursday, 07/16/2015,  12:51 AM",
      "created_time": "2015-07-15T17:12:38+0000",
      "id": "1434941550157177_1463997017251630"
    },
    {
      "message": "#1474

請問台中那位大肚子的什麼時候才要回家待產？

Time Submitted:  Thursday, 07/16/2015,  12:13 AM",
      "created_time": "2015-07-15T16:14:17+0000",
      "id": "1434941550157177_1463979727253359"
    },
    {
      "message": "#1473

離職員工有事請教
金門旅遊招待的兩晚住宿券
請問有包含早餐嗎？是否為兩個人？

Time Submitted:  Wednesday, 07/15/2015,  09:19 PM",
      "created_time": "2015-07-15T15:48:17+0000",
      "id": "1434941550157177_1463971747254157"
    },
    {
      "message": "#1472

陶雞好幾個組長都很有病
有問題跟你報告
是想請你解決問題的而不是聽你在那邊風涼話跟看你臉色
還是以後直接給我採購、總經理的電話
我自己問清楚啦
亂七八糟

Time Submitted:  Wednesday, 07/15/2015,  01:15 AM",
      "created_time": "2015-07-14T23:20:45+0000",
      "id": "1434941550157177_1463659990618666"
    },
    {
      "message": "#1471

有沒有人覺得金X大飯店就是阿昌的私人招待所呢？

Time Submitted:  Wednesday, 07/15/2015,  01:13 AM",
      "created_time": "2015-07-14T23:20:44+0000",
      "id": "1434941550157177_1463659973952001"
    },
    {
      "message": "#1470

評鑑真的是很腦殘的一個制度
請問背的那幾個是有用到幾個啦
花這麼久死背然後呢不但用不到
過了幾個月誰還記得啦

Time Submitted:  Wednesday, 07/15/2015,  01:09 AM",
      "created_time": "2015-07-14T23:20:43+0000",
      "id": "1434941550157177_1463659957285336"
    },
    {
      "message": "#1469

能把兩家店ㄧ起搞爛也是蠻厲害的事！！操你妹的亂搞

Time Submitted:  Tuesday, 07/14/2015,  09:47 PM",
      "created_time": "2015-07-14T14:55:10+0000",
      "id": "1434941550157177_1463529010631764"
    },
    {
      "message": "#1468

回覆#1466
忘了說
我是女的

Time Submitted:  Tuesday, 07/14/2015,  06:58 PM",
      "created_time": "2015-07-14T11:41:53+0000",
      "id": "1434941550157177_1463442683973730"
    },
    {
      "message": "#1467

我在阿昌這麼多年 到了每一年的評鑑都感到非常的愚蠢 這只不過是老槳底下的那些腦袋裝屎什麼都不會只會抱老槳大腿的主管們想出來整營業員的爛招 如果我這麼會讀書我就去考研究所好了何必來當營業員 背六星級服務更是愚蠢到爆 如果我是客人還沒聽完就想客訴了啦！如果想要晉升的人或是主管才需要評鑑吧！很多主管腦袋裝屎更應該要評鑑吧！

Time Submitted:  Tuesday, 07/14/2015,  05:24 PM",
      "created_time": "2015-07-14T10:41:38+0000",
      "id": "1434941550157177_1463429243975074"
    },
    {
      "message": "#1466

其實這篇不是來靠北的
一直覺得同線交通車上的某3277男很帥
但又沒勇氣要連絡方式
是否很孬?

Time Submitted:  Tuesday, 07/14/2015,  06:39 PM",
      "created_time": "2015-07-14T10:41:37+0000",
      "id": "1434941550157177_1463429227308409"
    },
    {
      "message": "#1465

台中後勤怎麼那麼衰！
每個人都要身兼多職，什麼都要兼、什麼都要做、什麼都要搬、什麼都固定那一組、人不夠又不多徵，只會要人多做事！有沒有那麼會凹...每次只會徵一個然後沒三天又走了！
有事嗎！有事嗎！有事嗎！
台中的兩個頭！加油啊...

Time Submitted:  Tuesday, 07/14/2015,  03:14 PM",
      "created_time": "2015-07-14T07:36:29+0000",
      "id": "1434941550157177_1463385350646130"
    }
  ]
