"data": [
    {
      "message": "#484

#479
哈哈哈哈太好笑了，ㄧ看就知道在說誰，乙班好明顯就有那麼一號人物，實在是太好笑了，藍色眼影妖怪

Time Submitted:  Friday, 05/22/2015,  10:10 PM",
      "created_time": "2015-05-22T14:13:02+0000",
      "id": "1434941550157177_1436811606636838"
    },
    {
      "message": "#483

我們組長叫貨永遠叫不準
這禮拜生意很好他就叫一堆
這禮拜生意差 他就叫超少
難道你不知道這裡拜叫 下下禮拜才來嗎
叫貨還要組員教你喔 好笑 !

糕酥屆期短到不行 有時候進貨後三天就age
賣不掉要我們綁數量
綁了數量達不到就去站BA
站BA也不挑時間 挑你爆店的時候
有客人等著結帳叫你 在站BA不能結 又不能代打單給別人
阿這時候怎麼不見你出來幫忙
只有在進貨日 客人一堆的時後蹲在那裡裝可憐補貨
客人走光再酸大家都不補 都給你補就好啦
有什麼毛病阿 你就放著不要動走開阿 在那裡演哪齣戲

甚至有時候還把叫貨責任推給館貨人
賣不掉的時候就到處靠北說誰誰誰亂叫貨
憑什麼人家要幫你做你該做的工作阿 ?

Time Submitted:  Friday, 05/22/2015,  10:08 PM",
      "created_time": "2015-05-22T14:09:20+0000",
      "id": "1434941550157177_1436810486636950"
    },
    {
      "message": "#482

真的超不爽
我不懂為什麼東西賣不出去變屆期，最後都一定要賣場吸收？好一點的幹部自己掏錢買，爛一點的就叫組員買。
幹！我一個月是領你他媽十幾萬嗎？
為什麼採購蝦進貨我們得照單全收啊？再說採購時不時在換人，業務也沒交接好，活該賣場倒楣喔？

Time Submitted:  Friday, 05/22/2015,  10:06 PM",
      "created_time": "2015-05-22T14:09:18+0000",
      "id": "1434941550157177_1436810469970285"
    },
    {
      "message": "#481

台中營業部午餐帳目是否要公開！！！！到底是多少預算能有這麼爛的便當？！是有人a錢嗎？！

Time Submitted:  Friday, 05/22/2015,  10:03 PM",
      "created_time": "2015-05-22T14:09:17+0000",
      "id": "1434941550157177_1436810449970287"
    },
    {
      "message": "#480

聽乙班同學說他們因為採購進了一堆垃圾賣不出去，但是又逼得他們欺騙旅客買這些東西，又因此下了一道令人傻眼的規定，就是垃圾賣不出去的禁打一些熱賣商品，控制業績，控制薪水，業績取決於銷售人員是否能賣出此垃圾，他們這些做法真的是別人兒子死不完

Time Submitted:  Friday, 05/22/2015,  09:59 PM",
      "created_time": "2015-05-22T14:00:23+0000",
      "id": "1434941550157177_1436807193303946"
    },
    {
      "message": "#479

騎劍電話樁品的嵐瑟演引腰怪，你儲了報父禮大腿立氦之外，罪慧的就飾減茶浮樁宜榮了!

Time Submitted:  Friday, 05/22/2015,  09:59 PM",
      "created_time": "2015-05-22T14:00:21+0000",
      "id": "1434941550157177_1436807176637281"
    },
    {
      "message": "#478

#473
請問你是有事嗎？
這裡就是抒發的管道，你要不喜歡，大可以不要看，沒事吵什麼吵？
再說言語霸凌是怎樣？有人指名道姓了嗎？你如果沒做虧心事，半夜會怕鬼敲門嗎？

我們都知道公司確實是有好幹部，但這裡是在靠北不爽的事，不是拿來表揚得人心的主管，你懂嗎？

Time Submitted:  Friday, 05/22/2015,  09:59 PM",
      "created_time": "2015-05-22T14:00:20+0000",
      "id": "1434941550157177_1436807163303949"
    },
    {
      "message": "#477

Khh現在少一個副理，只要看到協理微服出巡哪個組長巴在旁邊就知道她的心思了…哈哈哈哈哈大家張大眼睛看吧！

Time Submitted:  Friday, 05/22/2015,  09:58 PM",
      "created_time": "2015-05-22T13:59:27+0000",
      "id": "1434941550157177_1436806986637300"
    },
    {
      "message": "#476

魔人：客人是你們的神…知道嗎(激動）
營業員：本店禁止宗教宣傳

Time Submitted:  Friday, 05/22/2015,  09:58 PM",
      "created_time": "2015-05-22T13:59:26+0000",
      "id": "1434941550157177_1436806969970635"
    },
    {
      "message": "#475

業績沒在100%進度內, 就由組長排假，排假是我們的權益。（報備還不一定能出國，當初是說爽的嗎？沒到目標出國還不給去）為了到達進度可以有排假權益,  有人月中就加班 根本太誇張了。 之前還要寫業績未達成檢討報告bla bla bla。 如果我們達到120%的人是否可以幫組長排假？我們沒有到目標是否組長也無法爽爽出國，陪我們打業績阿～

Time Submitted:  Friday, 05/22/2015,  09:56 PM",
      "created_time": "2015-05-22T13:59:24+0000",
      "id": "1434941550157177_1436806959970636"
    },
    {
      "message": "#474

請問一下!
乙班有規定離職前30天不可以把剩下的年假休完!
也不能折現!只能自認損失!
請問甲班有這樣得規定嗎?
公然違反勞基法!

Time Submitted:  Friday, 05/22/2015,  09:50 PM",
      "created_time": "2015-05-22T13:54:58+0000",
      "id": "1434941550157177_1436801553304510"
    },
    {
      "message": "#473

每一個在水深火熱的人，都會想要靠北想要發洩，這種心情大家都能了解！但請問你們有考過TP有當過組長有當過副理有當過經理嗎？你們又能了解到其中的辛苦？要靠北自己發生的真人真事，把這當作讓上面了解事情的另一種管道我沒意見！但如果你只把這當作茶餘飯後聊八卦的地方，那你又跟言語霸凌有什麼兩樣？請你在發言時考慮一下別人的感受！未經查證的事情請不要亂造謠！言語霸凌的事情不要再發生了！如果你很閒，我建議你去看皮諾丘，裡面有一系列親情友情愛情的故事，並教導你不要亂說話！

Time Submitted:  Friday, 05/22/2015,  09:44 PM",
      "created_time": "2015-05-22T13:47:07+0000",
      "id": "1434941550157177_1436798349971497"
    },
    {
      "message": "#472

TO #423
親愛的學弟妹,你好像不曉得很多人從百貨業跳來後發現這裡像地獄
又跳回去百貨業過他們以往悠閒的生活
有很多人以為這裡是政府公認又很有制度
但卻不曉得這裡是空有制度實際上卻是個無底洞
滿心歡喜的來到他們以為是天堂的地方
實際上來了之後卻發現像是垃圾堆
所以這裡流動率那麼大不是沒原因
一個巴掌拍不響啊!!

Time Submitted:  Friday, 05/22/2015,  09:41 PM",
      "created_time": "2015-05-22T13:44:53+0000",
      "id": "1434941550157177_1436797609971571"
    },
    {
      "message": "#471

看到很多人在批評江先生，其實內心是蠻不捨的，大家不要說我狗腿哦！我已經離職了。想想在不景氣的當下，江先生能提供我一份安穩的工作而且目標是永續經營，這樣我想如果我乖乖做事，做到退休都有可能
可是還是敵不過組長職場霸凌的惡劣態度，我氣到離開啦！看前面留言說離職說明書會被動手腳，我想我的也八九不離了
江先生還是很棒的，他並不知道下面的人怎麼在管理
可能唯一要說他不好的地方是，他給主管的薪水太大方了，少數的好主管就算了，但長期霸凌部屬的組長年薪破百，理級也兩三百，希望未來能實施互打考核，讓主管的薪水也有一定比例由員工決定

突發奇想，如果大小江出現在這裡，可以百忙中抽空辦員工與老闆餐敘嗎？離開後的發展很好也很幸運。謝謝曾經照顧我們的江老闆。

Time Submitted:  Friday, 05/22/2015,  09:39 PM",
      "created_time": "2015-05-22T13:44:51+0000",
      "id": "1434941550157177_1436797599971572"
    },
    {
      "message": "#470

TO #425

而且就算從監視器看到會跌下來全是客人自己不注意
理級還會自以為自己很有愛心的給客人一份小禮物壓壓驚
還會幫忙出醫藥費喔,天啊,這間公司太有愛心了!

難怪某次有客人手被電扶梯扶手夾傷
客人還直接開口要15萬的醫藥跟精神賠償費
還有導遊幫腔要主管給禮物
根本就吃定昇恒昌只會捧陸客的LP...

Time Submitted:  Friday, 05/22/2015,  09:37 PM",
      "created_time": "2015-05-22T13:44:50+0000",
      "id": "1434941550157177_1436797589971573"
    },
    {
      "message": "#469

今天內湖分班上第一天。做了一堆消毒工作。上了11個半小時的班。。。擋不住的六仔群，沒有準時下班，話說分班上，上一休一挺不錯，中餐吃飽還有下午茶。這種福利多年來第一次有。

Time Submitted:  Friday, 05/22/2015,  09:31 PM",
      "created_time": "2015-05-22T13:44:49+0000",
      "id": "1434941550157177_1436797569971575"
    },
    {
      "message": "#468

說什麼要防止單幫?結果咧?叫豬管來居然還唯唯諾諾的跟在單幫客旁邊看，然後還眼睜睜的看單幫客買單，搞半天是因為同一組的，說什麼也不能完全防止，以後要叫豬管來制止，結果叫你來也只是爽爽看組員打業績啦，結果佈達時就說要嚴防到底，是怎樣，別人的孩子死不完?單幫客我最大，整個深恨娼都是你的舞台???
豬管自己內鬥超嚴重，每天都在說什麼其實我也知道誰誰誰討厭我啦，不過都做做樣子而已，然後讓組員一頭霧水到底之後要聽誰的
缺人的時候離職就在那邊跟你說，有沒有什麼覺得公司哪裡要改進的可以提出來，如果提了有用還會離職嗎?
還說什麼出去外面找工作也沒有像這裡制度福利那麼好的公司在，而且年資最重要，其他什麼專業還有銷售態度都死一邊吧，我有年資我最大這樣
別組的X理今天看到另一組的組長還有組員出包，罵的跟狗一樣，如果你真的有能力當到X理，可見你的教育話術也太高明了吧?用罵的?而且還在賣場罵?

Time Submitted:  Friday, 05/22/2015,  09:25 PM",
      "created_time": "2015-05-22T13:44:48+0000",
      "id": "1434941550157177_1436797556638243"
    },
    {
      "message": "#467

黃昏時日將近
被夕陽與昏鴉
拉開夜晚的序幕
真正的夜色降臨
的確陰冷害怕
雞啼之時遙不可及
掰出日出的曙光

送給你 離島的夥伴們

Time Submitted:  Friday, 05/22/2015,  09:12 PM",
      "created_time": "2015-05-22T13:43:21+0000",
      "id": "1434941550157177_1436795529971779"
    },
    {
      "message": "#466

#70  現在將近五百訊息的證據備妥了可以開始處理了嗎?! 要不然就開放帶手機進賣場隨時隨地都能把各種嘴臉紀錄給你們自己瞧瞧，小學生都能帶手機上課了

Time Submitted:  Friday, 05/22/2015,  09:18 PM",
      "created_time": "2015-05-22T13:43:19+0000",
      "id": "1434941550157177_1436795503305115"
    },
    {
      "message": "#465

聽說～之所以會一直出現月底業績本來ok卻突然接到通知說要調高目標，是因為理級如果把目標調整到只有部分員工領得到比較優渥的薪水、而部分員工不能；整體業績平均乍看之下也還算過得去的話-----他們的年終分紅就可以拿到更多更多的錢喔！因為部分領不到高薪的員工的那些薪水到最後都會變成公司分紅而落入他們的口袋！
以上都是聽說～～～～～

Time Submitted:  Friday, 05/22/2015,  09:10 PM",
      "created_time": "2015-05-22T13:43:18+0000",
      "id": "1434941550157177_1436795486638450"
    },
    {
      "message": "#464

其實我們都覺得所謂高雄的強者是非常沒有自信的女生哦！各位想想，對於公司高層或航站長官，她總是鞠躬又哈腰的，陪笑陪吃飯，又露胸又勾手的

真的，要拿出自己的本事實力出來，一再的ㄜ腴諂媚，久了反而讓自己失了格；再來，不要害怕自己的部屬比妳強，這是江先生一再強調的。因為久了，聰明人也知道妳心裡恐懼別人危害到妳，就裝傻裝笨度過每一天

其實，妳真的不會帶人，領導統御能力是一種與生俱來的本能，在妳身上完完全全沒有耶

如果妳是在台北與江先生共事，絕對不可能升官的！呼籲妳挑戰自己，輪調北部來看看外面的世界，否則隻手遮天的生活妳要過多久

年薪數百萬妳領的當之無愧？

Time Submitted:  Friday, 05/22/2015,  09:09 PM",
      "created_time": "2015-05-22T13:43:16+0000",
      "id": "1434941550157177_1436795473305118"
    },
    {
      "message": "#463

阿昌與阿盟的特色：趁你病、要你命，新進人員請三思三思再三思。

天堂有路就好好走！

Time Submitted:  Friday, 05/22/2015,  09:08 PM",
      "created_time": "2015-05-22T13:43:15+0000",
      "id": "1434941550157177_1436795456638453"
    },
    {
      "message": "#462

乙班某組員拿一張廖姓帶貨的貴賓卡       幫無數ㄉ大陸導遊打折 為了業績 組長 睜一隻眼  閉一隻眼  結果事情被總公司發現  約談完  幾個主任 一起保他  就把那組員 調個店 就沒事了  誰也沒懲處  果然有業績 就無敵了

Time Submitted:  Friday, 05/22/2015,  09:04 PM",
      "created_time": "2015-05-22T13:05:42+0000",
      "id": "1434941550157177_1436763813308284"
    },
    {
      "message": "#461

業績不好不准下年假、沒有自行排假的權利、沒有下個月哪一天有事這種理由，你們都是金正恩嗎？

Time Submitted:  Friday, 05/22/2015,  08:56 PM",
      "created_time": "2015-05-22T13:05:41+0000",
      "id": "1434941550157177_1436763799974952"
    },
    {
      "message": "#460

曾經因為班機抵累而已經到達連續上班13小時了，公司還叫我們先去打下班卡再回來上班，這也太不合理了吧～

Time Submitted:  Friday, 05/22/2015,  08:54 PM",
      "created_time": "2015-05-22T13:05:40+0000",
      "id": "1434941550157177_1436763786641620"
    },
    {
      "message": "#459

連員工的油都要卡

稱什麼大企業國際化 還國家門面丟人現眼

每當親朋好友需要我們代買商品時總要認真的跟朋友解釋沒有員工折扣甚至翻拍公文讓他們了解我們並沒有要賺一手

沒錯 我們老闆就是這麼對待員工

甚至東西遺失時要員工「賠原價 」

一次兩次之後乾脆自己私下賠錢了事

一則我們有管道可以以更優惠價格拿到遺失的商品

二則不用還要被檢視操守、寫報告，賠錢已經夠衰，憑什麼輪到那些只需要出一張嘴的人來數落我們

抵制購買黑心企業商品 

《不要讓自己辛苦賺的血汗錢回流到老薑的口袋裡》

抵制購買黑心企業商品 

《不要讓自己辛苦賺的血汗錢回流到老薑的口袋裡》

抵制購買黑心企業商品 

《不要讓自己辛苦賺的血汗錢回流到老薑的口袋裡》

Time Submitted:  Friday, 05/22/2015,  08:48 PM",
      "created_time": "2015-05-22T12:53:03+0000",
      "id": "1434941550157177_1436760459975286"
    },
    {
      "message": "#458

#447

桃園阿昌 Audi男(?!)

Time Submitted:  Friday, 05/22/2015,  08:47 PM",
      "created_time": "2015-05-22T12:53:02+0000",
      "id": "1434941550157177_1436760443308621"
    },
    {
      "message": "#457

回應443 
高雄那位強者臉色雖然總是不和悅，但是看到該微笑的人，她也可以一秒內變換自如
航站的退休長輩是怎麼評價她的，相信很多人也有耳聞啊

Time Submitted:  Friday, 05/22/2015,  08:46 PM",
      "created_time": "2015-05-22T12:53:01+0000",
      "id": "1434941550157177_1436760429975289"
    },
    {
      "message": "#456

好想知道熱烈討論的婚外情到底是誰唷

Time Submitted:  Friday, 05/22/2015,  08:44 PM",
      "created_time": "2015-05-22T12:53:00+0000",
      "id": "1434941550157177_1436760413308624"
    },
    {
      "message": "#455

台中最大的可X副X
最喜歡坐在辦公室裡
抱著一~大包洋芋片
然後盯著監視器觀察賣場的一舉一動

超可怕的~驚驚

Time Submitted:  Friday, 05/22/2015,  08:37 PM",
      "created_time": "2015-05-22T12:37:36+0000",
      "id": "1434941550157177_1436755209975811"
    },
    {
      "message": "#454

乙班某男女關係複雜的組長開會經典語錄：「獅子吃肉，狗吃屎，請問你們是獅子還是狗？」「長那麼醜還面無表情的待機，不對客人笑？」
叫組員吃屎、笑組員長的醜，情緒管理那麼差，這就是所謂免稅店的組長，笑掉人大牙。井底之蛙，抱大腿妳最會，抱上床沒？

Time Submitted:  Friday, 05/22/2015,  08:31 PM",
      "created_time": "2015-05-22T12:35:49+0000",
      "id": "1434941550157177_1436754819975850"
    },
    {
      "message": "#453

我要靠北台中 剛看到有人說副理ㄧ人獨大！
說的真好⋯
確實是這樣⋯
空班 肚子餓 下樓去吃個東西 要會被靠北沒完 但是 之前他們還帶了「肉粽」到3樓辦公室內享用 這合理嗎？
排年假 到底為什麼要ㄧ年前排 還不準改「鬼才知道我ㄧ年後要幹嘛」

Time Submitted:  Friday, 05/22/2015,  08:31 PM",
      "created_time": "2015-05-22T12:35:48+0000",
      "id": "1434941550157177_1436754809975851"
    },
    {
      "message": "#452

回420 
話說那位 王xx新人（粉絲還破5萬呢）
給你粉絲看到妳本人 
我想他們只會給你一坨口水吧
還抱怨自己業績很差呢
還找她偉大的關係人
來說話呢
她有自省說為什麼自己業績低嗎
打單速度慢就算了
爆店還跑去抽煙找不到人
別人都在加班 妳說自己身體不好不能加
還想抱怨？
副理也是沒眼睛的
這種人還不該走
就因為她背後有人？
這麽怕 我想妳還是回高雄好了！

Time Submitted:  Friday, 05/22/2015,  08:30 PM",
      "created_time": "2015-05-22T12:31:37+0000",
      "id": "1434941550157177_1436743439976988"
    },
    {
      "message": "#450

唉，離島一堆員工不也是只想息事寧人，然後講一些做好自己就好的屁話，職場上面求進步以及變更好的想法都懶得想，卡在那邊當一般員工，不然就是以為自己當上店長就沒差了，腦袋整個停止思考，組員有問題或者是新想法就抵制到底，不然就是CALL主管出來處理，然後把你搞得好像很黑一樣，只能說離島一家親啦，官官相護的狀況一堆，然後台灣本島人來工作都一副台灣本島的人都壞人一樣，會害死你一樣，好好好，你在地人你最大啦，別人來工作都是心懷不軌啦，整個職場觀念錯誤到一個扯

Time Submitted:  Friday, 05/22/2015,  08:08 PM",
      "created_time": "2015-05-22T12:19:47+0000",
      "id": "1434941550157177_1436737626644236"
    },
    {
      "message": "#451

回#417

出這麼大的洞都能全身而退
看平時回扣拿多少就好
怎麼沒人想寫信給總經理呢？

Time Submitted:  Friday, 05/22/2015,  08:13 PM",
      "created_time": "2015-05-22T12:19:47+0000",
      "id": "1434941550157177_1436737636644235"
    },
    {
      "message": "#449

雖說大盤主管沒有一定要請客，但請了這麼多年忽然叫停也不先說，當天同仁沒有自己多帶吃的，餓著問說今年怎麼沒東西吃時，還被反嗆為什麼要請你！啃！早講我們就會自己帶了

Time Submitted:  Friday, 05/22/2015,  08:12 PM",
      "created_time": "2015-05-22T12:19:46+0000",
      "id": "1434941550157177_1436737613310904"
    },
    {
      "message": "#448

老薑啊老薑：北中南+離島，這麼多怨念再不解決,不是只有洗腎,請您也洗洗眼睛洗洗耳朵好嗎

Time Submitted:  Friday, 05/22/2015,  08:06 PM",
      "created_time": "2015-05-22T12:19:45+0000",
      "id": "1434941550157177_1436737593310906"
    },
    {
      "message": "#447

想靠北一下某某營業部超愛裝可愛的組長，平常沒事就躲辦公室裡，有急事要找他手機要打很多次才通（奇怪平常不是手機不離手一副很忙碌的樣子？）超級情緒化，應該上一下情緒控管課程！時常提出一些無腦的規定！若營業員提出異議或反駁他，只會鬼打牆的推託裝傻！不知道要這個組長幹嘛用的？
對於提出異議或很有想法的營業員，就開始釘他！調監視錄影帶看有沒有銷售缺失，有沒有逐一過pos機，總之一定要挑到你毛病要你交報告！再要你退件洗你臉！再來就是挑陸客進店大爆店的時候約談你，讓你打不到單！
一天出現在賣場不到幾次，入提還要營業員提到辦公室他的座位旁給他簽名！請問到底何德何能可以當組長？只因爲很會拍副理馬屁和落井下石別人！連機場負責清潔的阿姨都比他勤勞有擔當！
組員要出國還要看他臉色，明明賣場人力很夠！還睜眼說瞎話不給下假！自己卻同時間跑去和桃園同樣為阿昌的男性組長恩愛出國？既然那麼忙為何你可以去玩別人卻不行？

Time Submitted:  Friday, 05/22/2015,  08:04 PM",
      "created_time": "2015-05-22T12:05:53+0000",
      "id": "1434941550157177_1436734623311203"
    },
    {
      "message": "#445

回#434
我有遇過很盡責的採購。
那是在我們家正採購產假的時候她來代職，
但，我們家那個正採購真的是個%#@+?$/%。

怎麼不學學人家的積極(?)…

每次都賣到品牌沒東西才想補，補來不及還要從其他點調一堆啊哩不答的剉組…

傻眼。

Time Submitted:  Friday, 05/22/2015,  07:49 PM",
      "created_time": "2015-05-22T11:51:34+0000",
      "id": "1434941550157177_1436730736644925"
    },
    {
      "message": "#446

高雄機場的總經理信箱是設在監視器旁邊，試問誰敢投啊！
真希望老薑嫩江多多來高雄走動,關心一下

Time Submitted:  Friday, 05/22/2015,  07:51 PM",
      "created_time": "2015-05-22T11:51:34+0000",
      "id": "1434941550157177_1436730749978257"
    },
    {
      "message": "#444

TB倉管蕭姓員工，整天坐在位子上看mail，是有沒有那麼好看？從松山電腦看到桃園，再看倉庫，到底是能看到什麼！？點解...？
主管在就假裝收收貨，搬個幾箱，捧主管的懶，再跟主管聊個幾句嘻嘻哈哈，倚老賣老很會，更扯的是年度考核自評還有A（自評也打90），真的太猛太屌！！

Time Submitted:  Friday, 05/22/2015,  07:41 PM",
      "created_time": "2015-05-22T11:43:39+0000",
      "id": "1434941550157177_1436728369978495"
    },
    {
      "message": "#443

國境之南也有一位強者，臉超臭的到處嫌同仁臉臭，隻手摭天。苦丫！

Time Submitted:  Friday, 05/22/2015,  07:40 PM",
      "created_time": "2015-05-22T11:41:52+0000",
      "id": "1434941550157177_1436727579978574"
    },
    {
      "message": "#442

公司請出納不就是,點錢,算銷售單,結帳,這是妳們的工作,連營業員算錯銷售單張數都還要寫查核單,妳們就不能多擔待嗎，還是出納也有在做獎促，難到營業員算完後妳們就不用再算一次嗎？
殊不知營業員要做業績,補貨,擦櫃子,看客人臉色,這麼多雜事集於一身,還要找時間寫妳們開的查核單,一點同理心都沒有,真想叫妳們也來店上陪營業員上班打單

Time Submitted:  Friday, 05/22/2015,  07:40 PM",
      "created_time": "2015-05-22T11:41:50+0000",
      "id": "1434941550157177_1436727566645242"
    },
    {
      "message": "#441

你真的以為你是資深學長就可以為所欲為是嗎?
都已婚有老婆了，整天職場性騷擾的戲碼一直在發生
最可悲的是主管知情卻置之不理，就因為他是業績最好
每個月百一百二，又如何?
替公司賺錢又如何...........
讓公司女同事們每天都活在可怕的惡夢中......
可以麻煩有能力執行的上司主管們認真看待處理這件事嗎?

可以提出職場性騷擾嗎?
可以提出免職這種人嗎?

Time Submitted:  Friday, 05/22/2015,  07:39 PM",
      "created_time": "2015-05-22T11:41:49+0000",
      "id": "1434941550157177_1436727556645243"
    },
    {
      "message": "#440

之前高雄一個客人行經酒區時包包勾到酒於是破了，客人不用賠，但營業員要約談，因為營業員沒有帶客人走寬廣的走道，害客人打翻酒

Time Submitted:  Friday, 05/22/2015,  07:35 PM",
      "created_time": "2015-05-22T11:35:37+0000",
      "id": "1434941550157177_1436725146645484"
    },
    {
      "message": "#439

我們單位如遇同仁請假，休假就要待命隨傳隨到，你若不到它們還罰你，想抵制同仁請假，人有生病的權力

Time Submitted:  Friday, 05/22/2015,  07:28 PM",
      "created_time": "2015-05-22T11:28:50+0000",
      "id": "1434941550157177_1436720396645959"
    },
    {
      "message": "#438

有些組長愛擺架子擺臭臉，難道公司花錢讓你們上微笑客程都沒在聽嗎？大家都是辛苦來上班 ，不要隨便對組員指責並且注意妳們自己的說話禮儀！！
當妳們在辦公事納涼時，是誰在前線打業績替公司賺錢！！
沒有業績你們有薪水嗎？沒有業績公司還能作公益嗎？
是不是過太爽！而忘了以前身為營業員的日子 每天如何在前線賣命！
妳以為我們閒到整天在補裝照鏡子嗎？
當妳們悠閒享受午餐時，知道我們怕做不到業績都不幹敢吃飯嗎？
機場早班人員從凌晨4點半出門到回家是下午4點半，公司不僅沒有想辦法增加員工福利金津貼，反而不斷變向減薪拿去作公益 ，因為你們不把基層員工當資產，認為後面想來應徵的多到要排隊！
如果商品不需要營業員，
那就請出納在賣場負責結帳就好！！

Time Submitted:  Friday, 05/22/2015,  07:22 PM",
      "created_time": "2015-05-22T11:27:53+0000",
      "id": "1434941550157177_1436720063312659"
    },
    {
      "story": "靠北昇恒昌 updated their cover photo.",
      "created_time": "2015-05-22T11:24:10+0000",
      "id": "1434941550157177_1436718946646104"
    },
    {
      "message": "#437

小粉紅的高階主管說
"公司每個月給你們3萬多塊，就只是接接電話而已"

對啊！接電話而已，你怎麼不來接？從你接手小粉紅以來，你會什麼？你真的知道我們的工作是什麼？現場忙翻，電話接不完時你在哪？幫了什麼？

公司每個月給你好幾萬，就只是出張嘴而已！

要求小粉紅一定要穿有跟的跟鞋，對有孕的組長要求以身作則，又是誰懷了孕馬上改穿平底鞋？你的以身做則呢？

分化組長和組員，還對資深組員說若小妹妹不懂事，要讓你知道。謝謝你的努力，讓我們更加團結一心！

意見很多的人都走了，想必現在小粉紅是一片和樂融融，上下一心了吧！！！

Time Submitted:  Friday, 05/22/2015,  07:17 PM",
      "created_time": "2015-05-22T11:23:40+0000",
      "id": "1434941550157177_1436718739979458"
    },
    {
      "message": "#436

爆爆
吃陶園轟米請小心
夢到它連2年被衛生單位查到破百條缺失
沒那個屁股還硬要做那個生意

Time Submitted:  Friday, 05/22/2015,  07:17 PM",
      "created_time": "2015-05-22T11:23:39+0000",
      "id": "1434941550157177_1436718726646126"
    },
    {
      "message": "#435

高雄有位天降奇蹟
它關心POS機下裝紙袋的箱子好不好看
同仁的鞋子是不是楔形
綁頭髮的髮帶是什麼款式《相交夾不行》
口紅 紅不紅
眼影有沒有
還有鞋子的蝴蝶結是什麼樣式
是沒東西可管了嗎？
已經合公司標準了，它還要縮小標準

Time Submitted:  Friday, 05/22/2015,  07:21 PM",
      "created_time": "2015-05-22T11:23:38+0000",
      "id": "1434941550157177_1436718713312794"
    },
    {
      "message": "#434

採購不是王八蛋就是低能兒 同意的自己按讚啦

Time Submitted:  Friday, 05/22/2015,  07:13 PM",
      "created_time": "2015-05-22T11:23:37+0000",
      "id": "1434941550157177_1436718696646129"
    },
    {
      "message": "#433

回覆#426

很想說
小粉紅的主管
妳
加油
好嗎
不要覺得不會就擺爛
事情就丟給別人做

實問虛答
是因為不會不會不會
小粉紅們別再逼她

Time Submitted:  Friday, 05/22/2015,  07:13 PM",
      "created_time": "2015-05-22T11:23:35+0000",
      "id": "1434941550157177_1436718676646131"
    },
    {
      "message": "#432

採購竟是買一堆ㄘㄨㄚˋ鄒的東西給我們賣，客人不喜歡，就怪我們沒有努力推！

還有，年限賣不出去，怪我囉？

Time Submitted:  Friday, 05/22/2015,  07:11 PM",
      "created_time": "2015-05-22T11:22:30+0000",
      "id": "1434941550157177_1436718383312827"
    },
    {
      "message": "#431

奬促活動是你們訂的，賣的不好會組長碎念,賣的達成有公文又怎樣,看的到拿不到,採購一直再換人,是都沒在交接的！都欠多久了,是要讓離職的我等到天荒地老

Time Submitted:  Friday, 05/22/2015,  07:11 PM",
      "created_time": "2015-05-22T11:22:29+0000",
      "id": "1434941550157177_1436718366646162"
    },
    {
      "message": "#430

把店長職當成典獄長當，真的以為自己多優秀嗎？在背後批評組長很差勁激發妳想當組長，殊不知你的龜毛！雞蛋挑骨頭！愛脫褲子放屁！愛說教！已經讓人想到就反胃 還不知自省！

Time Submitted:  Friday, 05/22/2015,  06:49 PM",
      "created_time": "2015-05-22T11:22:28+0000",
      "id": "1434941550157177_1436718353312830"
    },
    {
      "message": "#429

高雄除了有愛翻白眼的組長還有個人稱某娃娃的組長,整天就拿著筆記本記錄組員的不是！誰家小狗生幾隻貓或是小鳥生幾隻魚..（她背上有揹抓扒子）只要讓她聽到繪聲繪影的事,就會立即報告理級,也不查明真相就直接訂罪於他人。
但是只要是她的愛將就會睜一隻眼閉一隻眼,家裡的動物生病都可以調班請假,反而家人生病想請假照顧,還要被詢問難到你家都沒其他人可以幫忙嗎？
我知道！你這麼積極的表現無非是想升遷,但是喜樂踩著別人的肩膀往上爬,都不怕有報應嗎

Time Submitted:  Friday, 05/22/2015,  06:58 PM",
      "created_time": "2015-05-22T11:22:27+0000",
      "id": "1434941550157177_1436718339979498"
    },
    {
      "message": "#428

哦！

Time Submitted:  Friday, 05/22/2015,  06:49 PM",
      "created_time": "2015-05-22T11:22:26+0000",
      "id": "1434941550157177_1436718329979499"
    },
    {
      "message": "#427

這三天發現阿昌員工上班笑容滿面又充滿活力！
ㄟ....不是！是充滿戰鬥力才對！
哈哈。
那就請各區鄰兵持續火力支援啦...
好讓我們繼續這冒險的旅程！

Time Submitted:  Friday, 05/22/2015,  06:35 PM",
      "created_time": "2015-05-22T10:38:07+0000",
      "id": "1434941550157177_1436701679981164"
    },
    {
      "message": "#426

粉紅色的主管有反醒過自己嗎？年初到現在已經走了多少人了，自己不檢討自己，憑什麼組員提離職還擺臉色給人家看?整天只會一直實問虛答，對組員也是實問虛答，妳對妳老公也實問虛答嗎?組員請示問題電話那頭卻得到妳的冷笑，這是一個怎樣的主管?
小粉紅快來不吐不快喲!

Time Submitted:  Friday, 05/22/2015,  06:24 PM",
      "created_time": "2015-05-22T10:33:36+0000",
      "id": "1434941550157177_1436700266647972"
    },
    {
      "message": "#425

曾經宣達客人再從手扶梯掉下來，下面站的那個人要被行政處分!!  

Time Submitted:  Friday, 05/22/2015,  06:08 PM",
      "created_time": "2015-05-22T10:19:45+0000",
      "id": "1434941550157177_1436696593315006"
    },
    {
      "message": "#424

整天說什麼為善不欲人知，根本偽善怕人不知罷！做善事還分是不是他們認定定的才打算幫忙，幫忙還必須編x萬以下，做的善事目的也只是為了拍照，一年別人身上，在員工身上挖了那麼多錢，蓋那那麼多間公司，做善事也不過花了你們身上，不過像零錢的小小錢，都這樣津津計較，拜託，不要再跟我們說什麼行善，布施，說你做了多少善事，要我們多跟你學習，多做善事，唸弟子規，我呸！這種話從你嘴裡講出來只讓人覺得想吐，像你這種假唸經，假行善，實際根本撥屑底下為你賣命員工，你才會比我們還早下地獄！這才是你常在說的真正的因果

Time Submitted:  Friday, 05/22/2015,  06:04 PM",
      "created_time": "2015-05-22T10:19:44+0000",
      "id": "1434941550157177_1436696576648341"
    },
    {
      "message": "#422

我希望那個害我們後勤單位不能用手機的人趕快離職,不要在那占著茅坑不拉屎,

Time Submitted:  Friday, 05/22/2015,  05:54 PM",
      "created_time": "2015-05-22T10:19:43+0000",
      "id": "1434941550157177_1436696549981677"
    },
    {
      "message": "#423

可以請問學長學姐嗎？既然這麼爛為何很多學長姐都從百貨業跳來這

Time Submitted:  Friday, 05/22/2015,  05:45 PM",
      "created_time": "2015-05-22T10:19:43+0000",
      "id": "1434941550157177_1436696556648343"
    },
    {
      "message": "#421

wtf 某個搭MU班機的狗客 狗眼看人低 你它媽跟你要的登機證 用丟的是 三小
 還酸我這裡薪水這麼少 還待的下去 幹 你以為我愛待在這被羞辱 有錢了不起阿
你媽生你下來沒生羞恥心給你嗎 操!  去大陸賺的錢還不是舔426 LP來的 欺負台灣人是三小
有種直接去跟政府講你不想被看登機證 操你媽的 幹 垃圾!!!

Time Submitted:  Friday, 05/22/2015,  05:20 PM",
      "created_time": "2015-05-22T10:19:42+0000",
      "id": "1434941550157177_1436696539981678"
    },
    {
      "message": "#420

雜貨店=離島呀！
我們雖然點小,但髒事可沒少過呢！
副理表面講的很像跟我們多好,結果在背後根本完全瞧不起我們！其實拜託最可憐的是妳，嘴巴上說著服務客人，最常被客人跑轟的不就是妳！可悲的是被客人指著罵,所有員工根本都站旁邊看笑話超爽！
然後每次說一員工做一竟然還可以生氣說是誰准許你們做一的？他媽的就妳妳妳啦！
說公司公正不可以靠關係，誰來說都沒用！結果某新人就是靠關係進來的，臉不覺得腫腫痛痛的嗎？

Time Submitted:  Friday, 05/22/2015,  05:08 PM",
      "created_time": "2015-05-22T10:19:41+0000",
      "id": "1434941550157177_1436696529981679"
    },
    {
      "message": "#419

妳!對!就是再說妳!妳這笑面虎別裝了
因為妳害我沒有年終
一個工作場合整天在那邊記過罰錢
老娘是來賺錢不是來當兵的  

Time Submitted:  Friday, 05/22/2015,  05:48 PM",
      "created_time": "2015-05-22T10:19:39+0000",
      "id": "1434941550157177_1436696519981680"
    },
    {
      "message": "#418

聽了那麼多，根本就是職場言語霸凌，貴公司真是不可思議

Time Submitted:  Friday, 05/22/2015,  05:44 PM",
      "created_time": "2015-05-22T10:19:38+0000",
      "id": "1434941550157177_1436696496648349"
    },
    {
      "message": "#417

乙班，有愛的心腹組員整天什麼事情都不用做，顧好跑單幫，幫組長接小孩和組長主任出國玩，贈品爽爽送折扣爽爽打，出了事竟然能全身而退！！！因為火不能向上燒啊！！！這公司已經從頭爛到腳了啦～

Time Submitted:  Friday, 05/22/2015,  05:36 PM",
      "created_time": "2015-05-22T10:19:37+0000",
      "id": "1434941550157177_1436696483315017"
    },
    {
      "message": "#416

之前在非自願的情況下利用自己的下班兩個小時時間

上了一堂課，當時我以為自己來到日月明宮了

講師是甲班乙班都大名鼎鼎的日文魔人

整堂課內容在洗腦我們「客人是神」

真讓我大開眼界⋯⋯

當初天真以為從甲班離開到乙班是對的選擇

我確忽略 這終究還是老薑的地盤

在整個免稅店待了十年之久 

現在我荷包賺有 隨時準備閃人

以後我也不會花半毛錢在臺灣免稅店

產品品質不敢恭維 更不會把錢花在黑心企業上

然而精品的主管一點也不精品

化妝品的主管一點也不化妝品

你確定你們有品味懂時尚嗎？

少在那耀武揚威 離開這邊你們什麼屁都不是 只能永遠在這當哈巴狗 

「帶人不帶心」你們可知道你的組員只是為了生活不得不表面迎合你們，實際上卻是咬牙切齒的笑。

謝謝版主給大家這個天地

沒有想要改變什麼 我直接宣告他們沒救了

純粹來抒發 送

Time Submitted:  Friday, 05/22/2015,  05:40 PM",
      "created_time": "2015-05-22T10:19:36+0000",
      "id": "1434941550157177_1436696469981685"
    },
    {
      "message": "#414

離職員工

Time Submitted:  Friday, 05/22/2015,  05:25 PM",
      "created_time": "2015-05-22T10:19:35+0000",
      "id": "1434941550157177_1436696446648354"
    },
    {
      "message": "#415

乙班很多人其實都默默在follow的（（舉手

還沒這專頁前一直以為甲班大，所以很多東西都會比乙班好，專頁出現後才發現基層的聲音其實根本半斤八兩😏

謝謝管理員開這靠北專頁讓大家有個抒發的管道啊啊啊，也讓旁觀者瞭解裡面的黑暗面（？）

我想靠北上層的人，只會讓抱大腿抱的牢牢的人往上爬，基層做牛做馬永遠只是馬屁精們的一顆棋子或是往上爬的墊腳石。隨口說說某部門就好，在原單位的主管階層做不下去準備離職，卻因很會做書面報告而被留下（？）我們要的是專業級的主管可以幫忙下屬讓平時作業更加順利，還是遇到事情只會出張嘴完全不經大腦思考？你來是製造問題還是解決問題的？噢，不，我可能高估你了，因為你無腦。轉到另一個完全不是該名主管專業的部門，這就算了，來新部門不到一年的時間立馬升遷，就知道平常有多壓榨下屬來阿諛奉承他的上司。
無腦的主管上面一定有相同的上司，因為，道不同不相為謀。
平時很多不合常理的事情，上層是真不知還是假不知？什麼關心基層，月會根本就是ㄍㄟ掰嘛，哪個管理階層不都拍馬屁上去的，因為你不拍馬屁馬上就會被弄下來！

雖然沒太大的指望能改變現狀什麼，但他媽的就是看不順眼這馬屁文化太過誇張！！！

Time Submitted:  Friday, 05/22/2015,  05:33 PM",
      "created_time": "2015-05-22T10:19:35+0000",
      "id": "1434941550157177_1436696463315019"
    },
    {
      "message": "#413

現在缺一堆人啦，然後還在刁難現任員工，真的是超愛汰舊換新的，新人們多動腦袋好嗎，流動率那麼高不覺得怪?

Time Submitted:  Friday, 05/22/2015,  05:31 PM",
      "created_time": "2015-05-22T10:19:34+0000",
      "id": "1434941550157177_1436696433315022"
    },
    {
      "message": "#412

我夢到金門的業務部主管說:都給你們人數了，你還要求質量?我說謝謝你哦，殊不知都來進香團啦，你給的人數我承受不起阿，然後我就嚇醒了

Time Submitted:  Friday, 05/22/2015,  05:22 PM",
      "created_time": "2015-05-22T10:19:32+0000",
      "id": "1434941550157177_1436696419981690"
    },
    {
      "message": "#411

第一次看到收到小費居然全額繳交出去，而不是分給現場辛苦的同仁，誇張。

Time Submitted:  Friday, 05/22/2015,  05:21 PM",
      "created_time": "2015-05-22T10:19:31+0000",
      "id": "1434941550157177_1436696406648358"
    },
    {
      "message": "#410

如果你們真的到離島來，你們才會了解，什麼是真正的隻手遮天。

Time Submitted:  Friday, 05/22/2015,  05:18 PM",
      "created_time": "2015-05-22T10:19:30+0000",
      "id": "1434941550157177_1436696396648359"
    },
    {
      "message": "#409

桃機一堆主管真的很可笑，我們是服務業吔，男主管自己制服不整、扣子不扣、體味又重，女主管馬尾高度沒有耳上、妝隨便亂畫、邊走邊大聲用手機駡人，你們自己這種樣子，考核怎麼不先扣自己呀，丟人！

Time Submitted:  Friday, 05/22/2015,  04:57 PM",
      "created_time": "2015-05-22T10:19:29+0000",
      "id": "1434941550157177_1436696383315027"
    },
    {
      "message": "#408

我是某某營業部的 今天要跟大家揭發我的爛組長及爛組員
我覺得以下內容 只要是我們營業部有眼睛的人都能看出到底是誰 超簡單的哦 !

我的組長長得像猴子 他還有一個猿類好友 兩個人形影不離
別組的組員早班空般可以下樓吃早餐 只有我們組不行
但是猴子卻通融猿去吃早餐 而且常常一吃就一小時
猿也常常偷跑去廁所睡覺 或是在後倉大嗑試吃品和巧克力
如果上12點的晚班 猿會幫猴子和其他幾個他親近的主管買午餐
然後打電話到店上說他已經到了 再樓下吃午餐
就跟著一票主管在樓下大聲聊天吃飯
如果是其他人晚一分鐘到店 問題單下一秒就飄到你手上~
可能猴子發現大家眼光有異 猿現在改成到店上說我到了哦 然後就再下樓去休息室

如果哪一天你不小心惹到猿 或是搶了一比他覺得是他 但其實根本不是他的業績
他就會在猴子面前瘋狂批評你有多討厭 多沒禮貌 多機車
然後猴子就會天真的跟著可愛的猿猿一起討厭他 抨擊他
我們組就有兩位都是從新人時期就被他盯上 一直到離職都被釘到不行
想釘就直說 還在那裡裝好人 然後在全組面前批評別人

猴子很喜歡說他從營業員升店長
再從店長往上爬的勵志故事
說他以前有缺點 都是自己向副理討教改進 才有今天的成果
但其實聽從舊航廈就在的老扣表示
猴子根本只是因為新航廈開啟後 組別更動缺組長才不得不升他

猴子都說他很為我們著想
但我們卻一直讓他為難
說副理常常抓到我們在店上聊天
其實猴子自己最喜歡在店門口邊用手機邊大聲聊天
還一直跟猿或他的好朋友分享手機內容
然後在我們面前抱怨副理 副理這你知道嗎 ~?
其實我們都知道猴子是副理最不喜歡的主管
只是不好意思潑你冷水而已啦 當我們傻子嗎

猴子的口頭禪是他公平公正公開 有問題要提出來 大家可以討論
如果你哪天鼓起勇氣把想說的話告訴他
例如告訴他猿或其他他親愛部下的醜陋事蹟
他會假莊思考 然後說 是不是哪裡有什麼誤會
是不是當他犯錯你們部糾正他 導致他繼續犯錯
是不是你們縱容他變成這樣
是 都是我們縱容 都是我們的錯 那這個組還需要你幹嘛呢

聽說猴子現在在搞辦公室戀情
對象是誰就不方便多說 只覺得可惜了這位對象
真好奇他們是怎樣排到同休的呢 ~
因為猴子大人的班表 曾經一整個月只有兩天L0 其他通通K9K6
然後讓他底下的店長們無限L0
他給的理由是和其他組長喬不攏 恩 都給你說
你每個月要人幫你排班表 排班表的人會和店上討論
我們店大部分的人喜歡上L0-K9-K6 這樣休假時間感覺比較長
然後每次你委託的人班表排的美美的交給你
你都會改的狗屁不通然後叫我們簽名上交
那從頭到尾都給你排就好了阿 幹嘛這麼大費周章

提醒大家手機放在休息室螢幕一定要設密碼鎖
LINE的通知也一定要記得隱藏
不要人家LINE你 你的螢幕上就出現對話
因為曾看過不只一個組長在休息是偷看別人的手機
偷看也就算了 還大方的說出來跟大家討論
到底要不要臉 要不要臉 要不要臉阿 !

Time Submitted:  Friday, 05/22/2015,  04:48 PM",
      "created_time": "2015-05-22T08:48:22+0000",
      "id": "1434941550157177_1436669973317668"
    },
    {
      "message": "#407

把特休還給我，特休應當為員工的特別假，哪天想休就可以利用特休，不應該由主管想要你加班就加班，想幫你畫哪天就哪天，試問這樣的特休意義在哪？業績訂的那麼高，做久的人看起來10幾天的年假，真正用到的有幾天…我們的假這麼廉價嗎？

Time Submitted:  Friday, 05/22/2015,  04:45 PM",
      "created_time": "2015-05-22T08:47:22+0000",
      "id": "1434941550157177_1436669863317679"
    },
    {
      "message": "#406

主管自己英文差的要死，還要考員工，簡直笑死人了，而且是在機場吔，主管丟不丟人。

Time Submitted:  Friday, 05/22/2015,  04:31 PM",
      "created_time": "2015-05-22T08:47:21+0000",
      "id": "1434941550157177_1436669786651020"
    },
    {
      "message": "#405

對了，想到阿昌的白色恐怖事件之1！
關別做錯，以前是扣500大洋
現在不用，是直接扣2.5分考核
但別以為扣2.5你的考核還健在！
恭禧你，你的考核是直接降等少1000大洋
這種感覺就跟你被搶奸，還被搶劫一樣！
是哪個單位主管我就不多說~
反正都要去生小孩，又可以避避風頭了！~e04~

Time Submitted:  Friday, 05/22/2015,  04:37 PM",
      "created_time": "2015-05-22T08:47:20+0000",
      "id": "1434941550157177_1436669769984355"
    },
    {
      "message": "#404

蔡萌某個單位有鬼跟小白，非得搞到其他單位雞飛狗跳最開心，很愛抱大腿，只會用個人喜好來打盤點獎金，講牠壞話被發現就扣你獎金，完全不靠工作能力評分，只有你手夠長抱大腿，你就能發達，考核從不公開化，完全的黑箱作業。

Time Submitted:  Friday, 05/22/2015,  04:19 PM",
      "created_time": "2015-05-22T08:47:19+0000",
      "id": "1434941550157177_1436669759984356"
    },
    {
      "message": "#403

不知道有沒有人跟我想的一樣，台中機場不會是因為一個副理獨大所以才這麼獨裁然後一堆怪規矩以及扯到不行的業績目標吧？

Time Submitted:  Friday, 05/22/2015,  04:11 PM",
      "created_time": "2015-05-22T08:21:21+0000",
      "id": "1434941550157177_1436661583318507"
    },
    {
      "message": "#402

希望你們這平台只供抒發 不要期待經營主管團隊會因為這網站而有所改變 因為 他們習慣隱藏 就是所謂低調 我之前待在總公司 離職多年 部門後來聽說改為商務本部 有比較高級嗎 主管做了幾十年 沒任何改變 情緒差 愛控制和貪婪 叫國外廠商安排出國旅遊及五星住宿 當然 可憐的廠商埋單咯 而且用的是自己年假偷偷摸摸出去 連老公的帳都埋了  施多少有能力的同仁一一離去 很想跟那位主管說 去上上課吧 如何帶心 （其實已經上過了）如何傳承 如何提攜後輩 如何教導採購專業 除非公司有不可告人的骯髒事 經常利用周六岀國拿錢，周日回來  為何總是用奇怪理由說 誰外語能力差 或誰油腔滑調 誰看起來怪 誰總愛遲到 一堆理由說明我們這個團隊多差 無法升遷加薪 殊不知他自己最差 拉拔會聽話的人 尤其某三部經理 學歷只有高中夜補校 專業差到無比 只有一張嘴 真是噁貫滿盈的四大噁人之首 經營團隊看到沒呀 聽聽下面的人怎對於已離職的我 希望你們好好保重 這平台只供抒發 不要期待經營主管團隊會因為這網站而有所改變 因為 他們習慣隱藏 就是所謂低調 我之前待在總公司 離職多年 部門後來聽說改為商務本部 有比較高級嗎 主管做了幾十年 沒任何改變 情緒差 愛控制和貪婪 多少有能力的同仁一一離去 很想跟那位主管說 去上上課吧 如何帶心 如何傳承 如何提攜後輩 如何教導採購專業 除非公司有不可告人的骯髒事 為何總是用奇怪理由說 誰外語能力差 或誰油腔滑調 誰看起來怪 誰總愛遲到 一堆理由說明我們這個團隊多差 無法升遷加薪 殊不知他自己最差 拉拔會聽話的人 尤其某三部經理 專業差到無比 只有一張嘴 經營團隊看到沒呀 聽聽下面的人怎麼說 我倒是建議 考核應該也要開放下面打主管考核 不要關在自己辦公室不去面對 話說這位主管 房子一棟一棟買 車子越換越好 享受無盡美食好酒 卻說都是為了公司 天大笑話 更好笑的是 他的專業只會壓榨廠商 不爽就不下單 只有要脅 這哪門子的專業 難怪只能待在這家公司養老 國際企業根本沒能力進嘛 麼說 我倒是建議 考核應該也要開放下面打主管考核 不要關在自己辦公室不去面對 話說這位主管 房子一棟一棟買 車子越換越好 享受無盡美食好酒 卻說都是為了公司 天大笑話 更好笑的是 他的專業只會壓榨廠商 不爽就不下單 只有要脅 這哪門子的專業 難怪只能待在這家公司養老 國際企業根本沒能力進嘛

Time Submitted:  Friday, 05/22/2015,  03:39 PM",
      "created_time": "2015-05-22T08:21:11+0000",
      "id": "1434941550157177_1436661526651846"
    },
    {
      "message": "#401

乙班的 來幫忙讚聲一下

Time Submitted:  Friday, 05/22/2015,  04:01 PM",
      "created_time": "2015-05-22T08:21:10+0000",
      "id": "1434941550157177_1436661506651848"
    },
    {
      "message": "#400

台中昇恆昌文化為首重狗腿在重空降部隊，主管除了從舊航就被重用的之外，其他從店長甚至組長全為空降，有能力的沒幾個，剩下都來爽的一樣，基層員工要往上升要突破重重關卡（業績、專業、考核*抱大腿*）還不一定上的去，而空降的勒？他媽的會的也沒比較多，評鑑沒過也不會有事，這哪裡升遷管道透明了我操！

Time Submitted:  Friday, 05/22/2015,  04:05 PM",
      "created_time": "2015-05-22T08:21:09+0000",
      "id": "1434941550157177_1436661499985182"
    },
    {
      "message": "#399

同事家人重病，不給請長期，請一天的總可以吧！但注意事項是：你今天要請假必須調早班才能請假喔！你今天是晚班，不好意思！你連請假都沒資格喔

出國，嗯哼！錢繳了又怎樣！我說你不能去就是不能去，就算你調的到假，我說不能去，你就不準去，敢偷去，查到嚴懲

每天就是來抓你的小馬尾，抓到了！抓到了！又出錯了，你可以多累績喔
就可以累積C等考積，累積福利如下
１雙重扣...扣你底薪+年終
２三個月必須做到規定業績，不然你                             就可以準備打包走人喔

備註：想要享受以上福利你只要多生病多請點病假或多多信用卡單被客人拿走或找錯錢賠全額也都可以享受以上福利喔

業績目標，月初給你不該，月底給你應該，再吵！我就最後一天再給你！

獎促是我多給你的，所以就算我發公文了，我想改怎樣就怎樣，我反悔也是我的事，你拿不到也是你家的事，什麼？欠你的沒給你，事情都過了，你還想討？想的美呦

請名人來開講座也是世上最神聖的事，你有任何事我都不管，管你是出國，還是有什麼重要的事，或生病，不準請假，給我過來，不然看我怎麼嚴懲你

你今天放假嗎？然後呢？怎樣嗎？給我穿制服來商訓

Time Submitted:  Friday, 05/22/2015,  03:06 PM",
      "created_time": "2015-05-22T08:21:08+0000",
      "id": "1434941550157177_1436661489985183"
    },
    {
      "message": "#398

高雄除了愛對組員翻白眼的組長，還有喜歡在月底最後幾天站在賣場上看業績落後的組員有沒有其他人先讓接客幫忙，話說這位組長以前當組員時每個月都是苦追點8的，現在當組長，叫大家不要幫忙業績落後的，說她們是活該不努力，然後自己情緒不佳在賣場上大吼大叫的，拜託你，有躁鬱症就去看醫生，不要把自己的情緒發洩在組員身上，不是來這裡工作讓你罵爽的！還有腦袋裡裝空氣的理級，不要只會顧那張臉（也是啦！腦子裡都是空的，稍微能看的也只剩那張皮）什麼事情都不會處理，簡單的客訴可以處理成這樣子也是天才，老薑花錢請你來真的是在做善事，理級的就是有事趕快遮掩下來，不要讓台北知道是ㄧ慣作法！在高雄做威做福，欺負沒背景的，得罪海關還要私下擺桌陪酒陪笑⋯⋯⋯只會說都是組員的錯～

Time Submitted:  Friday, 05/22/2015,  03:46 PM",
      "created_time": "2015-05-22T08:21:07+0000",
      "id": "1434941550157177_1436661476651851"
    },
    {
      "message": "#397

離島的不是不出聲
只是已經爛到連聲音都不想出了
事情發生前說一套
發生後又說一套
不要拿什麼公司的規定就是這樣
如果公司規定是這樣 你她媽 
怎麼不事先問清楚再說
錯了就員工扛 要你這副理幹麻

Time Submitted:  Friday, 05/22/2015,  02:38 PM",
      "created_time": "2015-05-22T08:19:38+0000",
      "id": "1434941550157177_1436661223318543"
    },
    {
      "message": "#396

阿粉就是要實問虛答然後被客人洗臉還要被主管哭爸說為什麼不會安撫客人？一定是哪裡不夠好一定是笑的不夠一定是你沒有盡力！當我們被客人洗臉加羞辱到半夜一兩點還沒辦法回去的時候 你老佛爺電話不接不接就是不接 別部組長好心特地等我們處理完然後載我們回去 請問你睡的心安嗎？然後隔天只問一句 處理得怎樣？有關心怎麼回去嗎？
阿粉人力不夠 流動量大 向心力不夠 都是你帶領方式有問題！再來 憑什麼休息時間只有40分鐘？請問剩下的20分鐘呢？是有支薪嗎？

Time Submitted:  Friday, 05/22/2015,  02:34 PM",
      "created_time": "2015-05-22T08:19:37+0000",
      "id": "1434941550157177_1436661216651877"
    },
    {
      "message": "#395

不知道阿娼有沒有也有主管互搞的內幕啊?爆來聽聽~

Time Submitted:  Friday, 05/22/2015,  02:31 PM",
      "created_time": "2015-05-22T08:19:36+0000",
      "id": "1434941550157177_1436661206651878"
    },
    {
      "message": "#394

#回364
我以為是跟另一個顏色姓O理有關呢~
畢竟員購可以退貨還可以無出國偷換整個扯。

Time Submitted:  Friday, 05/22/2015,  02:53 PM",
      "created_time": "2015-05-22T08:19:35+0000",
      "id": "1434941550157177_1436661173318548"
    },
    {
      "message": "#393

總是遇到有那種愛動手摸來摸去的客人，問他需要什麼服務，就回ㄧ句我自已看不要理我，然後就開始把店內所有東西都拿起來看拿起來玩，明明就貼了禁止用手觸碰的牌子，還硬是假裝看不到，又好死不死把東西用壞了以後又怪罪我們沒提醒不能觸碰，堅持不肯把東西買回去，還說我們都是台灣人何苦為難台灣人！真的有夠靠北的！

Time Submitted:  Friday, 05/22/2015,  02:49 PM",
      "created_time": "2015-05-22T08:19:33+0000",
      "id": "1434941550157177_1436661163318549"
    },
    {
      "message": "#392

在機場出國回國的都是旅客,不是菜市場顧客..可以不要我和小孩走過商店時,在那邊鬼吼鬼叫的,...很吵！一點都沒國際機場的優質形象..高雄機場

Time Submitted:  Friday, 05/22/2015,  02:30 PM",
      "created_time": "2015-05-22T08:18:40+0000",
      "id": "1434941550157177_1436660803318585"
    },
    {
      "message": "#391

…到底代表

Time Submitted:  Friday, 05/22/2015,  02:29 PM",
      "created_time": "2015-05-22T08:18:39+0000",
      "id": "1434941550157177_1436660763318589"
    },
    {
      "message": "#390

斤斤計較斤斤計較

Time Submitted:  Friday, 05/22/2015,  02:28 PM",
      "created_time": "2015-05-22T08:18:38+0000",
      "id": "1434941550157177_1436660729985259"
    },
    {
      "message": "#389

回289，拜託老薑嫩薑不只要看高雄，更要用心去看內湖旗艦店，整個已變成內湖看守所了，組管的嘴臉都很噁心
               
                                               

Time Submitted:  Friday, 05/22/2015,  02:27 PM",
      "created_time": "2015-05-22T08:18:37+0000",
      "id": "1434941550157177_1436660723318593"
    },
    {
      "message": "#388

管理員說的太中肯了~
「但我想這些高層們嘴巴上說不要眼睛應該也捨不得漏看大家的靠北內容吧 !」
親眼見證高層都捨不得不看~還拼命討論著!!!!!!!!他們正看得清清楚楚的!!!!!!但是這些人並不會改變他們無感毫無自知之明~只會繼續豬腦!!!!!
大家繼續加油~繼續爆出內幕~把樓蓋高!!!把樓蓋高~~

Time Submitted:  Friday, 05/22/2015,  02:24 PM",
      "created_time": "2015-05-22T08:18:35+0000",
      "id": "1434941550157177_1436660713318594"
    },
    {
      "message": "#387

最可憐的還有建教合作生
領微薄薪當正職用
上班不能帶手機與世隔絕
家長必須打來公司才知道小孩加班
學生還要跟公司簽2年約！

Time Submitted:  Friday, 05/22/2015,  02:17 PM",
      "created_time": "2015-05-22T06:22:36+0000",
      "id": "1434941550157177_1436611756656823"
    }
  ]
