"data": [
    {
      "message": "#187

只是跟主管說櫃子壞了請報修，他說是我們不愛惜唸了10分鐘

Time Submitted:  Thursday, 05/21/2015,  11:13 AM",
      "created_time": "2015-05-21T08:57:56+0000",
      "id": "1434941550157177_1436069933377672"
    },
    {
      "message": "#185

高雄有一個組長，叫***，一付高高在上自以為是，當主管不客觀，只掩護自己的好朋友，還會對組員翻白眼，之後被組員逼問為何翻白眼，逼問到哭，當主管本來就該為底下的人解決問題，但這位小姐使終不把員工當人看，而且不只我有這種感觀，五分之一的人都覺得她拽，這種人還有辦法升組長，高層是不是該檢討一下;一個成功的主管是要讓員工愛戴的，並不是會翻員工白眼

***指名道姓 部分隱碼***

Time Submitted:  Thursday, 05/21/2015,  11:23 AM",
      "created_time": "2015-05-21T08:57:55+0000",
      "id": "1434941550157177_1436069913377674"
    },
    {
      "message": "#186

覺得主管決定有問題時，他回說有本事你做的位置比我高，啃

Time Submitted:  Thursday, 05/21/2015,  11:09 AM",
      "created_time": "2015-05-21T08:57:55+0000",
      "id": "1434941550157177_1436069926711006"
    },
    {
      "message": "#184

回覆#171 & #70

業績算法的進店人數中
還會有些尼姑和尚喇嘛...
甚至小學生...
這樣也要算客單價??

現場主管知道這樣的狀況也無可奈何
因為業績最後的決定權在總公司的某大大主管
她會說:人都給你們了,你們要想辦法衝呀!!!
馬的..是要教小學生買菸??是要叫尼姑買化妝品??是要叫和尚買酒??
還是叫他們去買OMEGA???
不知體恤民心
只會辱罵修理下屬
這樣的人..被投訴幾百次還是穩穩的坐在上面
(好像很多被投訴的人都是這樣)
叫大家怎麼相信公司的"總經理信箱"???

所以還相信總經理信箱有用的人
真是酷斃了!!!
可以每人一信叫公司廢了總經理信箱
然後稽核每天守在這個板上看大家的留言
應該會比總經理信箱來的有趣多了

Time Submitted:  Thursday, 05/21/2015,  10:32 AM",
      "created_time": "2015-05-21T02:48:59+0000",
      "id": "1434941550157177_1435931086724890"
    },
    {
      "message": "#182

市區店大團來?
ㄍㄢˋ，說到大團才有氣，
每次說有大團要預置兵力，全部營業員加班禁休，
結果每次都搞得櫃上營業員比客人多，
大團根本不會買，搞笑?
然後下個大團覺得上次好像沒怎樣就不放人力，
然後爆炸忙不過來東西掉了列盤盈虧，盤點獎金泡湯然後說是我們營業員配合度不夠不來加班的問題。
無限loop不覺得累嗎？

取一個預置人力的上限有很難嗎？
先從業務部門打聽一下客人的狀況很難嗎？
每次都搞得假下不完，
誰要下假加班來賺那個比打工仔還少的時薪啊？

大團來一大堆那種70-80歲一整團根本不買的人，以為當月人數很多然後業績訂得跟天一樣高再來靠北我們營業員達不到業績是我們自己的問題，
汝何不食屎乎?

Time Submitted:  Thursday, 05/21/2015,  10:33 AM",
      "created_time": "2015-05-21T02:48:58+0000",
      "id": "1434941550157177_1435931063391559"
    },
    {
      "message": "#183

有了這個粉絲專業，還需要上什麼微笑課程來紓解壓力嗎？

話說下次上課講師會不會說這個粉絲專業是一個很好的舒壓地方呢？

Time Submitted:  Thursday, 05/21/2015,  10:41 AM",
      "created_time": "2015-05-21T02:48:58+0000",
      "id": "1434941550157177_1435931076724891"
    },
    {
      "message": "#181

消防安檢根本就不會過好嗎!給點好處就過了!大家自己想想公司的結構動線有多奇怪就好了這發生火災真的會出人命的吧!
還有我覺得全公司最爽就是海關喔簽名蓋個章吃個點心泡個茶一天又過去了感謝各位同仁的努力!

Time Submitted:  Thursday, 05/21/2015,  10:15 AM",
      "created_time": "2015-05-21T02:48:57+0000",
      "id": "1434941550157177_1435931053391560"
    },
    {
      "message": "#179

可不可以請公司開情緒管理課程給那些主管

一個情緒管理不及格的人居然領6.7萬不會不好意思嗎

最好最好還要進行測試

不及格的直接拔掉位置

我相信這個辦法會公司會更好

Time Submitted:  Thursday, 05/21/2015,  10:38 AM",
      "created_time": "2015-05-21T02:48:56+0000",
      "id": "1434941550157177_1435931023391563"
    },
    {
      "message": "#180

97級來簽到了.雖然離開已久.但是看起來問題還是差不多啊.主管自己勾心鬥角就算了.下面的人還會掃到風颱尾.#162員工餐很難吃看來一直都沒有改善啊.#160小弟是還沒待到旗艦開幕也沒機會在停車格看大愛吃飯.因為我那個時代至少還有民視可以看..= = ....#155你有聽過老薑在春酒唱阿彌陀佛頌嗎? #150 颱風假是三小?? e04!! 林北只知道風雨無阻啦~!!

Time Submitted:  Thursday, 05/21/2015,  10:15 AM",
      "created_time": "2015-05-21T02:48:56+0000",
      "id": "1434941550157177_1435931040058228"
    },
    {
      "message": "#178

如果中高階關注這裡只覺得在負面情緒，負面能量，那你們不要浪費時間不如趕緊去關注那些口口聲聲在臉書說謝謝感恩公司的狗腿笑臉人，不論有無能力她是絕對服從下一個副理儲備就是她。從臉書搜尋儲備人選會比苦苦求人上來還省事

Time Submitted:  Thursday, 05/21/2015,  10:32 AM",
      "created_time": "2015-05-21T02:48:54+0000",
      "id": "1434941550157177_1435931010058231"
    },
    {
      "message": "#177

香化每個月盤點已經夠可憐了
卸妝根本沒什麼~(￣∇￣)

Time Submitted:  Thursday, 05/21/2015,  10:10 AM",
      "created_time": "2015-05-21T02:48:53+0000",
      "id": "1434941550157177_1435931000058232"
    },
    {
      "message": "#176

一個好公司，要作的是永續經營，但昇恒昌，作的是只有一次性消費，目前面臨了，價格比外面商店貴的事實，尤其精品，以手錶最為明顯，只要提出問題，馬上一票消毒大隊，要員工不要這麼負面，要用服務補足價格高的事實，要員工作一些無意義的事情，留客戶資料，試問留了資料，他去外面比了價格，還會再來貴公司消費嘛？業績不好，就全他媽是營業員的錯，基層過的水深火熱，還要飽受主管層級訂出一堆玩弄你的把戲，好作給更上層看，這公司真的是小人的天下，只適合弄人者，捧LP,自私鬼的舞台，若你是正直，敢提出問題的人，在這家公司裡，你肯定會被弄很慘，被歸類黑名單，大小江，貴公司腐敗成這樣，不能不管啊！口口聲聲說，員工是公司最重要的資產，你們底下這些中低階主管們，與你們背道而馳，這是低層員工的心聲啊！

Time Submitted:  Thursday, 05/21/2015,  09:40 AM",
      "created_time": "2015-05-21T02:05:42+0000",
      "id": "1434941550157177_1435917506726248"
    },
    {
      "message": "#175

覺得身體越來越差 越來越不行的同仁請盡快離職 
離職完身體立刻變好 怪病都不見了

本人親身經歷

千萬不要身體好了又回去上班 尊重身體愛惜生命謝謝

Time Submitted:  Thursday, 05/21/2015,  09:43 AM",
      "created_time": "2015-05-21T02:05:41+0000",
      "id": "1434941550157177_1435917500059582"
    },
    {
      "message": "#174

點進去＂邀請朋友對這個粉絲專業按讚＂你可以發現原來有誰在這裡～

Time Submitted:  Thursday, 05/21/2015,  09:56 AM",
      "created_time": "2015-05-21T02:05:40+0000",
      "id": "1434941550157177_1435917476726251"
    },
    {
      "message": "#172

還有良知的人快來留言吧！拯救你們自己，努力發聲吧！

Time Submitted:  Thursday, 05/21/2015,  09:54 AM",
      "created_time": "2015-05-21T02:05:38+0000",
      "id": "1434941550157177_1435917450059587"
    },
    {
      "message": "#173

最近才聽到有位組長小時候的小名是嘟嘟、那跟他搞G的店長應該就是小當家了吧！！！原來只要咬著牙、升的都會比較快。

Time Submitted:  Thursday, 05/21/2015,  09:52 AM",
      "created_time": "2015-05-21T02:05:38+0000",
      "id": "1434941550157177_1435917456726253"
    },
    {
      "message": "#171

營業員對業績目標每次訂得恨天高想靠杯的請看這篇

訂目標是業務部的工作，怎麼訂呢？
主要就是從每日預計進站人數和團質來預估，業務部那邊有陸客/日韓客/學生團/船客....等等的人均(一個人平均消費多少錢)，這樣你就大概知道要怎麼算了吧?!

大家也不要太急著怪罪業務讓營業員不好受，大家都是領薪水沒有人會想要為難同仁...
是上面會給業務一套評估的依據，比如說上個月業績多少這個月大概要多少，訂得太高通常月中會再修低一點，訂得太低(如果有的櫃突然開大單你就要有心理準備...)業務就會自己要把目標提高，不然業務也會被釘得很慘，基本上公司要給你抽成多少，他們都是心裡有數的，怎麼可能讓你賺太多，別傻了!

做久就知道，每日預計進站人數根本只是個參考而已，最好笑的是如果尾數是4，業務會自己升級改成8唷，因為8比較吉利，比如說明天預計進站9644人，就會改成9688

因為老薑是很迷信滴

Time Submitted:  Thursday, 05/21/2015,  09:28 AM",
      "created_time": "2015-05-21T02:05:37+0000",
      "id": "1434941550157177_1435917436726255"
    },
    {
      "message": "#170

請問為何總公司的人這麼臭跩啊，為什麼你們都覺得市區預售不用帶護照只帶員工證就想買啊?!妳在機場也拿員工證給海關看嗎?妳要不要去抄一萬遍弟子規啊

Time Submitted:  Thursday, 05/21/2015,  09:48 AM",
      "created_time": "2015-05-21T02:05:36+0000",
      "id": "1434941550157177_1435917430059589"
    },
    {
      "message": "#169

為什麼會分TB跟FB? 
因為全世界的觀光客都不想要跟26仔在同一家店!!!所以公司順應這個潮流就分別開了兩家店供導遊自由選擇!!!!
待過FB就知道大陸客塞滿店裡是甚麼感覺,拎杯耳膜都要炸了每天都是音浪太強不晃會被撞到地上(被26大嬸們撞的)

還有薑先生多年前就買了內湖的地那時根本還沒有開發所以他老人家很愛在月會上面的時候炫耀說,他內湖總公司跟FB的地漲價很多讓他大賺一筆,這一切都是佛祖有保佑,大家要常懷感恩的心,因為在公司上班也是在幫你修行,以上

Time Submitted:  Thursday, 05/21/2015,  09:36 AM",
      "created_time": "2015-05-21T02:05:34+0000",
      "id": "1434941550157177_1435917406726258"
    },
    {
      "message": "#168

靠北的幾乎都是職員，貴公司真讓人大開眼界了~可見貴公司高階主管素質多麼差勁~那些人~大概是在公司剛起步~所以時機對了踏進貴公司~而且賴著不走才可能有今天的位置~~談起能力比一般職員要「弱~爆~了~」，還且聽說多許多高階主管語文能力超級差~~到底憑什麼當主管麻~~

Time Submitted:  Thursday, 05/21/2015,  09:38 AM",
      "created_time": "2015-05-21T02:05:33+0000",
      "id": "1434941550157177_1435917393392926"
    },
    {
      "message": "#167

大家要注意了，現在店長會議佈達事項有吩咐觀察組員有無參與討論此專區的跡象，小心您身邊的店長，是我昨天夢到的，嚇到出汗醒過來

Time Submitted:  Thursday, 05/21/2015,  09:03 AM",
      "created_time": "2015-05-21T02:05:32+0000",
      "id": "1434941550157177_1435917376726261"
    },
    {
      "message": "#165

看到一篇篇的發文，回憶湧現呀，我不懂為什麼生病感冒不能上班戴口罩耶，只知道有個很白的人跟大家說因為之前SARS的時候機場全部員工都被規定不能戴口罩也沒人感染，所以不用怕傳染啦，靠腰這有什麼好得意的，你不知道只要有人一咳嗽就代表全部的人要開始輪一遍了嗎？然後談考核的時候組長問你有沒有意見其實就代表希望你簽簽名就趕快滾啦，你的意見問死他們也只會給你更無言的回答，然後就開始瘋狂鬼打牆。
這麼有趣的公司我更不懂為什麼還是有人離職後又回去，被虐狂？？？

Time Submitted:  Thursday, 05/21/2015,  08:55 AM",
      "created_time": "2015-05-21T02:05:31+0000",
      "id": "1434941550157177_1435917356726263"
    },
    {
      "message": "#166

昇恒昌旗艦店開幕至今不到三年
門面看似金絮其外
但賣場卻是敗絮其內
很多設備不曉得是偷工減料
還是為了貪圖省錢而使用較廉價的貨品
大廳的電視牆總是修了壞壞了修
現在乾脆全天候關起來當作沒看到
電梯一天到晚有客人跌傷
而且明明是客人自己的問題
公司還要裝闊硬幫忙出醫藥費
如同把自己的血汗錢送給慈濟一樣
有理級還自以為客人會跌倒是因為電梯速度太快
請示總務可不可以將電梯速度調低
得到的答案是:當初選購的規格不是變頻馬達所以不能換
所以旗艦店在大興土木的時候都沒在用腦子選購硬體設備?

另外不管是營業端還是後勤單位用的管理系統
程式設計者不曉得是請兩光工程師還是隨便找個只有丙級證照的工讀生來寫的
BUG一大堆,三天兩頭就有賣場人員反應使用上有問題
每次更新也不曉得在更新什麼的
用來用去那些最需要解決的反倒都沒處理好
系統一當機全賣場都沒辦法正常銷售
那麼大一間公司咱們的資訊系統卻不如一般各級學校
公司資本額那麼多總該有預算來幫系統作備份吧?
A系統有異常就馬上切換到B系統
而不是等到當機了才在那裏拼命搶救
錢要花在刀口上
光是只會辦公益作愛心有什麼用??

Time Submitted:  Thursday, 05/21/2015,  09:08 AM",
      "created_time": "2015-05-21T02:05:31+0000",
      "id": "1434941550157177_1435917366726262"
    },
    {
      "message": "#163

某總公司的單位是有什麼特權嗎?
人家稽核啦採購什麼的到賣場巡視都是標準服裝儀容
你們老大哥不但可以蓄鬍還可以留馬尾
明明不是高層主管卻跩個二五八萬
把別人的組員當你小弟一樣亂使喚
動不動就丟一堆爛企劃要賣場去執行
明明活動規則一堆漏洞自己不去解決
還要賣場人員先自己想辦法打發客人
同樣是在昇恒昌工作
賣場人員是作牛作馬
你們是像大爺一樣出張嘴就有錢拿
好了不起的一個單位啊!!

Time Submitted:  Thursday, 05/21/2015,  08:49 AM",
      "created_time": "2015-05-21T02:05:30+0000",
      "id": "1434941550157177_1435917336726265"
    },
    {
      "message": "#164

旗艦店最近要開始實施分成兩批人上班的做一休一制度，但我實在不懂這到底對控制疫情有什麼幫助？
難道把兩批人分開上班就不會交叉傳染了嗎？
難道這些人除了上班之外都不會見面嗎？

就這樣擅自把月底班表強制更動成做一休一，擾亂了所有同事原本行程去執行些無法理解的政策，實在是超級莫名！！！！

Time Submitted:  Thursday, 05/21/2015,  08:52 AM",
      "created_time": "2015-05-21T02:05:30+0000",
      "id": "1434941550157177_1435917346726264"
    },
    {
      "message": "#162

員工餐很難吃，東西超油都不知道是用什麼油，湯每次都有怪味，菜裡還出現過蟑螂腳@$#%到底合作廠商的品質公司有沒有好好把關。管他廠商是靠什麼關係和誰是朋友，所以就可以不負責任員工餐亂煮嗎，把我們當豬喂是不是，我們也出不去只能關在這吃餿水，越來越多人脂肪肝

Time Submitted:  Thursday, 05/21/2015,  08:25 AM",
      "created_time": "2015-05-21T00:29:07+0000",
      "id": "1434941550157177_1435889650062367"
    },
    {
      "message": "#161

身為服務業群組靠北的幾乎都不是客人，貴公司真讓人開眼界了

Time Submitted:  Thursday, 05/21/2015,  08:24 AM",
      "created_time": "2015-05-21T00:29:06+0000",
      "id": "1434941550157177_1435889626729036"
    },
    {
      "message": "#160

消防安檢才知道，原來在停車格看大愛吃飯是不行的，不過每次安檢都可以去樓上漂亮餐廳吃飯感覺真像個人

Time Submitted:  Thursday, 05/21/2015,  08:20 AM",
      "created_time": "2015-05-21T00:21:47+0000",
      "id": "1434941550157177_1435888253395840"
    },
    {
      "message": "#159

#148

真的很不懂，為什麼要抄弟子規，我可以罰錢、罰加班、記過，就是不願意抄弟子規，想當初因為ㄧ些考試未到的事，就要罰抄10遍弟子規就真的很X，難道昇恆昌都把大大小小的員工都當10歲小孩看待嗎？10遍弟子規是10800個字啊！我的休假都在抄你他媽的弟子規！
-----阿彌陀佛-----

Time Submitted:  Thursday, 05/21/2015,  08:18 AM",
      "created_time": "2015-05-21T00:21:13+0000",
      "id": "1434941550157177_1435887890062543"
    },
    {
      "message": "#158

你是？薑先生？分身？

Time Submitted:  Thursday, 05/21/2015,  08:16 AM",
      "created_time": "2015-05-21T00:21:12+0000",
      "id": "1434941550157177_1435887883395877"
    },
    {
      "message": "#157

近年的儲備 完全是報考夏令營的概念，幾乎清一色資淺的不得了，公司好像滿熱衷於培訓 洗腦課程，大家深知公司內規，不要傻傻加入培訓用自己休假上課，看準時機，時機就是所謂每年大量離職潮 人員大缺乏，只要在副理組級面前說報告!!是!!我毫無個人想法，會將弟子規落實於組內自願成發言機器人，就能迅速且有效率的儲備-代理副-副組 快則不需三個月的時間，你傻傻參與培訓這中間的報告讓他們發現你很有想法 抱歉 你不合適請回 ，能繼續的也不用偷笑 ，你不夠討人喜歡時機到也輪不到你，一年半兩年 永遠的儲備 多領三千做組長的事 還要成為組員的表率…佩服為了在履歷上增加那行字的人們 佩服儲備的熱情和公司源源不絕的培訓 。 理級有儲備壓力怎麼就沒有組員離職壓力。

Time Submitted:  Thursday, 05/21/2015,  08:14 AM",
      "created_time": "2015-05-21T00:21:11+0000",
      "id": "1434941550157177_1435887873395878"
    },
    {
      "message": "#156

此社團比水果日報的爆料專欄還精彩，不把各單位的辛酸講出來還真不知道原來這公司不止我們主管腦子有問題，是全部的腦子都有洞。爽快～繼續發聲！！

Time Submitted:  Thursday, 05/21/2015,  07:13 AM",
      "created_time": "2015-05-21T00:13:52+0000",
      "id": "1434941550157177_1435885873396078"
    },
    {
      "message": "#154

薑先生若是你希望自己創立公司能夠長久經營，是該清理一些渣了，請睜大你的眼看看你那些豬頭又臭跩，自以為是的副理是怎樣在店上作威作福擺張老芝麻臉，尖叫聲罵人，愛在營業員之間挑撥挑起對立，每天在公司發情，應徵員工要男的，因女生太麻煩，會請生理假&產假育嬰假⋯～誇張～！！！
公司的腐敗來自於主管階級！

Time Submitted:  Thursday, 05/21/2015,  07:05 AM",
      "created_time": "2015-05-21T00:13:51+0000",
      "id": "1434941550157177_1435885856729413"
    },
    {
      "message": "#155

其實最爛的是老薑，這麼多扯規定，豬腦主管，他還有臉每次逼員工坐兩小時聽他在哪裏臭美放屁，尤其是春酒，不但遲到還規定等他說完話才能上菜，到底是什麼東西啊

Time Submitted:  Thursday, 05/21/2015,  07:23 AM",
      "created_time": "2015-05-21T00:13:51+0000",
      "id": "1434941550157177_1435885866729412"
    },
    {
      "message": "#153

采盟與昇恆昌到底有什麼關係？  

為什麼昇恆昌離職要6個月才可以應徵采盟？

不解...

Time Submitted:  Thursday, 05/21/2015,  08:00 AM",
      "created_time": "2015-05-21T00:13:50+0000",
      "id": "1434941550157177_1435885840062748"
    },
    {
      "message": "#152

~_~

Time Submitted:  Thursday, 05/21/2015,  05:50 AM",
      "created_time": "2015-05-21T00:13:49+0000",
      "id": "1434941550157177_1435885823396083"
    },
    {
      "message": "#151

想靠北的很多，一瞬間說不出來
扣掉制度啊政策等等自相矛盾的問題
只覺得來這裡之後笨了很多
原本琴棋書畫五國語言煎煮炒炸樣樣難不倒
進來才一年就丟了一大半，身體也變很差，常生病
請病假表面都准假，等考核再給你個C考

休假運氣好不用加班還是得想著要不要去志工服務
跟朋友出去玩才到傍晚又想著明天早班
下A假你就要保佑想出國那個月別禁休
不早點講大團進店你就準備抉擇退機票或領C考

每天為了業績跟同事勾心鬥角
你不去計較就把你當潘仔
你去計較就瘋狂傳你壞話
雖然你不想計較但是別人計較的可多了

有天點貨時突然瞬間自覺
我到底在這幹麻？

差不多是時候離開了
一個月四五萬又怎樣
我的青春值得更好的工作與更健康的生活

Time Submitted:  Thursday, 05/21/2015,  04:19 AM",
      "created_time": "2015-05-21T00:13:48+0000",
      "id": "1434941550157177_1435885816729417"
    },
    {
      "message": "#150

希望今年不會有颱風來，不然昇恆昌的員工又要哭哭了@@

Time Submitted:  Thursday, 05/21/2015,  06:07 AM",
      "created_time": "2015-05-21T00:13:47+0000",
      "id": "1434941550157177_1435885803396085"
    },
    {
      "message": "#148

為什麼尾牙拿到的普獎是自己代理的某牌肥皂！靠！那可以不要拿嗎？還要扣我們的稅！要發這種獎品乾脆不要發！真的！不用拿一些滯銷品塘塞我們！

Time Submitted:  Thursday, 05/21/2015,  03:43 AM",
      "created_time": "2015-05-21T00:13:46+0000",
      "id": "1434941550157177_1435885780062754"
    },
    {
      "message": "#149

機組人員可以不要每次經過每次都進來逛每次都不買，是什麼意思？5%折扣了還不滿意就去新光逛去遠百買啊！買不起還在那邊跩個屁，快滾！

Time Submitted:  Thursday, 05/21/2015,  04:59 AM",
      "created_time": "2015-05-21T00:13:46+0000",
      "id": "1434941550157177_1435885790062753"
    },
    {
      "message": "#147

安安 我是嫩薑 以前在各部門實習得業績都是各位Top sales幫我打的 客訴也是豬長幫我壓下來的 在預售的時候 我也沒拉過鳥籠 因為那一點都不4 me的屎呆喔 你說我沒努力過嗎 有啊 我去過菸酒幫旅客試吃現烤蛋捲 喝喝花茶 在去香化噴噴呵馬四香水 連妹我也把過 ㄅㄑㄧㄢˋ 我94含著金槍出生的 這是誰創立的粉絲團啊 都4我的粉絲ㄇ

Time Submitted:  Thursday, 05/21/2015,  03:24 AM",
      "created_time": "2015-05-20T19:25:53+0000",
      "id": "1434941550157177_1435765883408077"
    },
    {
      "message": "#146

為什麼公司沒尾牙只有春酒?難道不知道尾牙才是答謝員工一年的辛勞,春酒是要員工準備開始一年的辛勞嗎?還有抽的獎都是年限到不能再年限的剉組商品,賣又賣不掉不如給我折現!

Time Submitted:  Thursday, 05/21/2015,  03:24 AM",
      "created_time": "2015-05-20T19:25:52+0000",
      "id": "1434941550157177_1435765866741412"
    },
    {
      "message": "#145

這是誰創立的社團阿？真是太棒了～

Time Submitted:  Thursday, 05/21/2015,  03:20 AM",
      "created_time": "2015-05-20T19:21:03+0000",
      "id": "1434941550157177_1435764673408198"
    },
    {
      "message": "#144

旗鑑店剛開幕的時候，
因為車道設計不良，
所以常有員工在停車場的轉彎下坡處摔車

不久之後發布新規定:

"已在轉彎處加裝防滑設施
若日後再有摔車情事發生，
停車場管理員會去登記摔車人的工號姓名
一次會記一點，
集滿三點  就不能在地下停車場停車了"

ㄍㄢˋ…真的是好聰明啊

Time Submitted:  Thursday, 05/21/2015,  03:19 AM",
      "created_time": "2015-05-20T19:20:21+0000",
      "id": "1434941550157177_1435764123408253"
    },
    {
      "message": "#143

安安我是老薑

Time Submitted:  Thursday, 05/21/2015,  03:17 AM",
      "created_time": "2015-05-20T19:18:20+0000",
      "id": "1434941550157177_1435763790074953"
    },
    {
      "message": "#141

想那年的考核談話內容，不知該主管是有妄想症還是有嗑藥，一直說該組員有說過的心態是來打工渡假的，子虛烏有，事實上是不是應該說你是用了陰險手段及搪塞的話術來欺騙真正認真努力的組員，已方便拉拔跟你要好的小狗子。

Time Submitted:  Thursday, 05/21/2015,  03:16 AM",
      "created_time": "2015-05-20T19:18:19+0000",
      "id": "1434941550157177_1435763763408289"
    },
    {
      "message": "#142

大家好我是嫩薑 我以經出現了 別在靠北我了

Time Submitted:  Thursday, 05/21/2015,  03:16 AM",
      "created_time": "2015-05-20T19:18:19+0000",
      "id": "1434941550157177_1435763770074955"
    },
    {
      "message": "#140

參加公司義工就是有愛心嗎？現在還硬性規定要ㄧ年至少參加一次、為什麼這也列入考核?
這麼大的公司為什麼沒員工旅遊?沒旅遊應該也要有津貼吧！采盟都有!

Time Submitted:  Thursday, 05/21/2015,  03:16 AM",
      "created_time": "2015-05-20T19:16:44+0000",
      "id": "1434941550157177_1435763490074983"
    },
    {
      "message": "#139

欸欸欸我他媽過年打百二不降抽領的比年前未打百領的多3000啊 你他媽坑我錢啊老薑嫩薑 過年業績定比較高喔 不要當我白痴捏

Time Submitted:  Thursday, 05/21/2015,  03:13 AM",
      "created_time": "2015-05-20T19:16:24+0000",
      "id": "1434941550157177_1435763426741656"
    },
    {
      "message": "#138

回覆#118
備註欄有註明 代扣_違規(部門基金)$-X00 #,
以前也出現過 代扣_違規罰款(職福)$-X00 #,
以前都摸摸鼻子 覺得自己做錯就乖乖被罰吧
然後前陣子遇過幾件事才知道 
原來罰不罰都是組長說了算的
對象是喜歡的組員可免罰責啊

Time Submitted:  Thursday, 05/21/2015,  03:02 AM",
      "created_time": "2015-05-20T19:05:53+0000",
      "id": "1434941550157177_1435760746741924"
    },
    {
      "message": "#137

回覆#116
請參見商品折扣一覽表 卡別,身份,地點不同 折扣可能就會不同 相同的是..打錯單會罰錢喔!!

Time Submitted:  Thursday, 05/21/2015,  02:59 AM",
      "created_time": "2015-05-20T19:02:13+0000",
      "id": "1434941550157177_1435758986742100"
    },
    {
      "message": "#136

這是間只要乖乖聽話，拍馬屁，把自己訓練成打單機器人的狗屁公司，有想法有能力的人全部會被氣走

一堆不合邏輯的處理事情程序，最愛罰員工錢，客人員工的錢都在賺，無腦政策天天有，永遠朝令夕改，換了位置腦袋也沒了，真的很佩服做超過一年以上的員工，一間有病的公司

Time Submitted:  Thursday, 05/21/2015,  02:59 AM",
      "created_time": "2015-05-20T19:02:12+0000",
      "id": "1434941550157177_1435758970075435"
    },
    {
      "message": "#135

回覆134
我們還有人因為字太醜被罰寫自己名字500遍的！！
此主管在疫區～

Time Submitted:  Thursday, 05/21/2015,  02:55 AM",
      "created_time": "2015-05-20T19:02:10+0000",
      "id": "1434941550157177_1435758953408770"
    },
    {
      "message": "#134

在這邊我要靠北桃園機場賣包包部門辦的愚蠢活動，業績明明是月結算，你搞一個活動要15號結算，然後最爛的10名要寫1000字悔過書，然後那10名月底沒達標準再懲罰用休假去上新人課，這什麼白痴活動，完全不尊重員工，而且我們休假就只有九天，剛好休假都在月初居然得到的答案是有能力在月初休，就要有能力在15號前打到業績，現在是怎樣，都給你們說了算是不是，業績也是你們訂的，打不到業績已經沒錢拿了，現在還要被懲罰，悔過書又是怎樣，是有偷你家東西還是做了什麼罪大惡極的事，明明就不是做錯事情，為什麼動不動就要人罰寫，這完全一點都不公平，這活動已經搞得底下人要崩潰，上面的人還玩的很開心，想紅沒關係，已和記者洽談中了阿

Time Submitted:  Thursday, 05/21/2015,  02:46 AM",
      "created_time": "2015-05-20T18:49:20+0000",
      "id": "1434941550157177_1435751283409537"
    },
    {
      "message": "#133

金門的午餐 哀!!!看看那些廚餘 哀!!!
難怪某經理每次都不吃公司便當 都自己帶外食
因為他是經理~

Time Submitted:  Thursday, 05/21/2015,  02:47 AM",
      "created_time": "2015-05-20T18:49:19+0000",
      "id": "1434941550157177_1435751273409538"
    },
    {
      "message": "#131

#130
這個辦法對金門人也不公平 等於給他們免費旅遊基金阿

Time Submitted:  Thursday, 05/21/2015,  02:43 AM",
      "created_time": "2015-05-20T18:49:18+0000",
      "id": "1434941550157177_1435751250076207"
    },
    {
      "message": "#132

靠北一下

為什麼促銷沒到的倒數3名要罰寫弟子規？
這是哪門子的作業流程？
還5天跑一次促銷咧，
阿雖小的人每次都沒到，
不就罰寫寫到不用睡覺？

覺得正事不辦，儘搞些543

Time Submitted:  Thursday, 05/21/2015,  02:44 AM",
      "created_time": "2015-05-20T18:49:18+0000",
      "id": "1434941550157177_1435751263409539"
    },
    {
      "message": "提醒大家：
匿名投稿請至網址 - 
http://anonymonkey.com/moderators/pages/17918/new/
私訊或是直接留言並不會匿名 管理員也不會替你轉發 ~

另外再強調一次：
投稿請只投一遍 發出去就是成功了
管理員也要上班吃飯睡覺 不是時時刻刻都在電腦前
有時無法即時轉發 請稍等幾分鐘至幾小時
當你的投稿內容成功轉發至此 FB系統會立即通知你哦 !",
      "created_time": "2015-05-20T18:47:35+0000",
      "id": "1434941550157177_1435750880076244"
    },
    {
      "message": "#130

台灣到金門工作的員工 每兩個月有機票補助一次來回機票 每個月還有租屋津貼 3000元
為什麼 台灣都沒有????

Time Submitted:  Thursday, 05/21/2015,  02:40 AM",
      "created_time": "2015-05-20T18:41:17+0000",
      "id": "1434941550157177_1435749426743056"
    },
    {
      "message": "#129

只能說啊
好人才留不住廢人到是一大堆
能力好的留不住馬屁精倒是一堆啦
倚老賣老 😒阿是多老要推您曬太陽嗎

只要會拍馬屁 胖的說成瘦
醜的說成正的臉垮的說成緊實的
恭喜你獲得暫時免死金牌一張
只要你肯拍肯說 歡迎加入這個大家庭

Time Submitted:  Thursday, 05/21/2015,  02:38 AM",
      "created_time": "2015-05-20T18:41:16+0000",
      "id": "1434941550157177_1435749413409724"
    },
    {
      "message": "#127

預x組x理 請小心
某些人正準備踩著妳往上爬
而妳卻什麼都不知道呵呵

Time Submitted:  Thursday, 05/21/2015,  02:31 AM",
      "created_time": "2015-05-20T18:34:16+0000",
      "id": "1434941550157177_1435747860076546"
    },
    {
      "message": "#128

旗艦店的安保經理 到底怎麼升上去的阿~~~感覺一點都不專業 只會汪汪叫
每次看到他那副嘴臉就很想呼他巴掌.....

Time Submitted:  Thursday, 05/21/2015,  02:33 AM",
      "created_time": "2015-05-20T18:34:16+0000",
      "id": "1434941550157177_1435747873409878"
    },
    {
      "message": "#126

公司ㄧ直在成長，免稅店一間接這一間開，員工薪水一年比一年少這是什麼道理呀！

Time Submitted:  Thursday, 05/21/2015,  02:22 AM",
      "created_time": "2015-05-20T18:34:15+0000",
      "id": "1434941550157177_1435747853409880"
    },
    {
      "message": "#125

我女友在桃園機場賣精品，他們為什麼不能隨心所欲的休年假呢？說折扣季和過年都不能休年假，一年有四個月不能休那如果年假有10天以上又不能平均休，累積在其他月份又怕休太多天業績打不到，真的是有夠可憐。

Time Submitted:  Thursday, 05/21/2015,  02:17 AM",
      "created_time": "2015-05-20T18:21:32+0000",
      "id": "1434941550157177_1435745083410157"
    },
    {
      "message": "#123

可以不要在吃飯的時候看大愛嗎？越看越煩耶！尤其週末的時候根本是難看到爆！我們需要接收的是時事和時尚，不是上人多偉大素食多好吃

Time Submitted:  Thursday, 05/21/2015,  02:00 AM",
      "created_time": "2015-05-20T18:10:59+0000",
      "id": "1434941550157177_1435743206743678"
    },
    {
      "message": "#124

進昇恆昌唯一的收穫就是文筆變得很好，因為三不五時就要你寫報告！罰你錢！

Time Submitted:  Thursday, 05/21/2015,  02:10 AM",
      "created_time": "2015-05-20T18:10:59+0000",
      "id": "1434941550157177_1435743230077009"
    },
    {
      "message": "#122

2期員工餐的廠商聽說衛生超骯髒的⋯還什麼吃到飽⋯
靠北勒 別蠢了⋯天下沒有白吃的午餐 根本都是劣質貨⋯靠北勾結廠商

Time Submitted:  Thursday, 05/21/2015,  01:53 AM",
      "created_time": "2015-05-20T18:00:23+0000",
      "id": "1434941550157177_1435741350077197"
    },
    {
      "message": "#121

為什麼要輕易的讓奧客把我們辛苦賣的東西退掉 為什麼讓我們辛苦銷售這麼沒有尊嚴 

Time Submitted:  Thursday, 05/21/2015,  01:52 AM",
      "created_time": "2015-05-20T18:00:22+0000",
      "id": "1434941550157177_1435741333410532"
    },
    {
      "message": "#120

回覆#70

我聽你在那邊放屁，信絕對到不了總經理那！！
流程如下
投信》某副總約談》黑掉》找麻煩》逼離
從頭到尾''吶''凸

Time Submitted:  Thursday, 05/21/2015,  01:49 AM",
      "created_time": "2015-05-20T17:52:54+0000",
      "id": "1434941550157177_1435729243411741"
    },
    {
      "message": "#119

靠北勒⋯每星期五下午還要辦什麼第子龜活動綵衣娛親，就為了你笑幾分鐘？好笑嗎？

Time Submitted:  Thursday, 05/21/2015,  01:46 AM",
      "created_time": "2015-05-20T17:52:52+0000",
      "id": "1434941550157177_1435729210078411"
    },
    {
      "message": "#118

提貨單沒簽名罰500
忘記找客人幾十塊也要罰500
請問每天員工被罰的錢到底落到誰的口袋啦？！
坑員工的辛苦錢！

Time Submitted:  Thursday, 05/21/2015,  01:49 AM",
      "created_time": "2015-05-20T17:52:51+0000",
      "id": "1434941550157177_1435729183411747"
    },
    {
      "message": "#117

回覆#88
是機場某主管嗎
他一直都是這樣
看到高層就乖的跟狗一樣
高層走了之後又是另一個人
做事情緒化 主管就可以在賣場聊天 那笑聲是要嚇死誰
罵組員就跟罵狗一樣

Time Submitted:  Thursday, 05/21/2015,  01:52 AM",
      "created_time": "2015-05-20T17:52:50+0000",
      "id": "1434941550157177_1435729176745081"
    },
    {
      "message": "#116

為什麼領隊導遊在內湖有9折，在機場卻只有95折？到底是客人說謊還是怎樣啦！已經被不知道幾個人問了，同間公司為什麼總是要給不同折扣為難我們呢？

Time Submitted:  Thursday, 05/21/2015,  01:42 AM",
      "created_time": "2015-05-20T17:52:49+0000",
      "id": "1434941550157177_1435729163411749"
    },
    {
      "message": "#115

進這間公司後才發現....

免稅品沒有比較便宜。

Time Submitted:  Thursday, 05/21/2015,  01:40 AM",
      "created_time": "2015-05-20T17:41:23+0000",
      "id": "1434941550157177_1435726716745327"
    },
    {
      "message": "#114

測試

Time Submitted:  Thursday, 05/21/2015,  01:40 AM",
      "created_time": "2015-05-20T17:41:22+0000",
      "id": "1434941550157177_1435726700078662"
    },
    {
      "message": "#113

大盤的時候買一堆食物什麼烤鴨.燒酒雞.pizza在那邊吃⋯
靠北喔 你們是豬嗎 又沒做什麼事 吃吃吃吃
還有不要邊盤點邊卸妝⋯靠北 想嚇誰

Time Submitted:  Thursday, 05/21/2015,  01:33 AM",
      "created_time": "2015-05-20T17:39:41+0000",
      "id": "1434941550157177_1435726396745359"
    },
    {
      "message": "#112

回覆#70 公司有正常管道 請問是指總經理信箱嗎？
那個到底有什麼屁用啊 還不是都被 某精品經理攔截 在你的信上去之前 會先被他約談 然後信根本傳不上去 約談結束 準備被定到離職 。

Time Submitted:  Thursday, 05/21/2015,  01:33 AM",
      "created_time": "2015-05-20T17:39:40+0000",
      "id": "1434941550157177_1435726386745360"
    },
    {
      "message": "#110

勞工局和嫩薑看的到這些就好了～

Time Submitted:  Thursday, 05/21/2015,  01:35 AM",
      "created_time": "2015-05-20T17:39:39+0000",
      "id": "1434941550157177_1435726366745362"
    },
    {
      "message": "#111

可以不要有分享弟子規這個無意義的活動嗎？我不覺得對我們會有什麼太大的幫助啊！
業績每個月都有理由越訂越高，打不到單已經很煩了，每個禮拜假日還要聽這個自以為的弟子規分享，不覺得很多餘嗎？沒看到大家一點都不熱絡嗎？
還有我不懂禁假是再禁什麼意思的啦！假給的這樣不甘不願，人力不足是我們的問題嗎？常常搞的大家年假放不完要來加班，合理嗎？

Time Submitted:  Thursday, 05/21/2015,  01:36 AM",
      "created_time": "2015-05-20T17:39:39+0000",
      "id": "1434941550157177_1435726376745361"
    },
    {
      "message": "#109

客人買商品 半年還可以退貨
員工購 換貨都感覺要叫你去死一樣

Time Submitted:  Thursday, 05/21/2015,  01:31 AM",
      "created_time": "2015-05-20T17:39:38+0000",
      "id": "1434941550157177_1435726353412030"
    },
    {
      "message": "#108

以人為本?公司員工整天謠言是非，人前人後的表面來表面去！主管們是否該徹底的落實教育訓練，同事間和與主管們彼此的問題，上級是否應當多花心思去關心底下職員的一切，而不是斥責同事間為何沒有互相體諒包容！為何一家公司的流動率高，這都是大家該去省思的！

Time Submitted:  Thursday, 05/21/2015,  01:29 AM",
      "created_time": "2015-05-20T17:39:36+0000",
      "id": "1434941550157177_1435726343412031"
    },
    {
      "message": "#107

不是幸福企業卻要逼大家替公司拍手說我三生有幸在這間公司服務
這是⋯⋯⋯⋯
掛羊頭！賣狗肉？
總經理信箱投了只是會被抽絲剝繭的找來說：是不是你寫的？！
從此被貼上「you're bad」的標籤
說不會這樣做的都是協理級以上
經理級以下全都是一款人
組員反映問題
組長私下卻跟別人說「我找黑道處理你」
哼～～～別怪組員離職，是我們遇到這種組長還要卑躬屈膝嗎？
組員沒拿證據去找管道投訴就是看在昇恆昌的面子上！
組長副理們做了什麼見不得光的事情都各自以為能夠隻手遮天
也許我真的要拿著證據去找水果日報匿名申訴一下
讓公司正式一下組長副理的歪風！
別說「你可以提出來呀，公司可以處理呀！」
提出來之後，這些組長副理一樣爽歪歪
一樣隻手遮天～～～～
別只顧著組員要教育訓練
組長副理們也要洗一下三溫暖～～～
知道什麼叫進步！
經理難辭其咎，因為這些老鼠屎都在你的下面！

Time Submitted:  Thursday, 05/21/2015,  01:28 AM",
      "created_time": "2015-05-20T17:39:35+0000",
      "id": "1434941550157177_1435726323412033"
    },
    {
      "message": "#106

昇恒昌的業績真的很靠北，員工不生病才有鬼。

Time Submitted:  Thursday, 05/21/2015,  01:26 AM",
      "created_time": "2015-05-20T17:27:53+0000",
      "id": "1434941550157177_1435723820078950"
    },
    {
      "message": "#104

曾經對公司不公開薪資算法感到疑慮，
詢問之後某位市區店的顏色姓氏副理回答
"你就算去外面的公司人家也不會告訴你薪水怎麼算的啦，除非是那種三五人的小公司，如果都要讓你們會算老闆給你們當就好了啊"

以上

Time Submitted:  Thursday, 05/21/2015,  01:22 AM",
      "created_time": "2015-05-20T17:27:36+0000",
      "id": "1434941550157177_1435723746745624"
    },
    {
      "message": "#105

為什麼金門機場水頭 ***姓經理的車子 聽說是公司出錢的???

***部分涉及本名 隱碼處理***

Time Submitted:  Thursday, 05/21/2015,  01:25 AM",
      "created_time": "2015-05-20T17:27:36+0000",
      "id": "1434941550157177_1435723753412290"
    },
    {
      "message": "#103

金門水頭 最資深的***姓菸酒組組長....
待了快十年了 感覺只會出一張嘴~~~~~~~~倚老賣老

***部分涉及本名 隱碼處理***

Time Submitted:  Thursday, 05/21/2015,  01:24 AM",
      "created_time": "2015-05-20T17:27:35+0000",
      "id": "1434941550157177_1435723733412292"
    },
    {
      "message": "#102

公司福利超好
但是但你開始使用長官口中比外面公司好很多福利的權力時
你就很可能會被拉黑
例如請產假 生理假
既然一開始就不想讓員工這麼做
何必弄這好像很為員工著想的假象
還有
公司抓出單 可以反覆的用監視器抓出證據開出打了十萬業績可能都沒有的五百塊
明明真的有刷卡卻不願意調監視器幫你看 
然後身份折扣 抵用的
是你們自己要給的
關我們什麼事沒道理業績也要跟著抵吧
知道接了鳥毛一堆好不容易結賬 卻看到一堆綠色卷
心裡什麼感覺嗎
再來
一直強迫學日文到底要幹嘛
學英文比較實際吧
還有長官們先管好你們的情緒管理吧 不是你花錢請的 沒道理要因個人的情緒影響工作分圍
謝謝公司提供環境給我們上班
相信公司的流職率是眾所皆知的
不是都是公司的問題
但肯定的是 一定還有很多問題是你們不想面對但卻很應該調整的

Time Submitted:  Thursday, 05/21/2015,  12:53 AM",
      "created_time": "2015-05-20T17:16:37+0000",
      "id": "1434941550157177_1435720280079304"
    },
    {
      "message": "#101

ABC安保***副理 根本就是走狗嘛!!!每天在那裡自以為是....真不知道除了巴著白協理 他到底會什麼???

***部分內容疑似涉及姓名 隱碼處理***

Time Submitted:  Thursday, 05/21/2015,  01:10 AM",
      "created_time": "2015-05-20T17:16:35+0000",
      "id": "1434941550157177_1435720273412638"
    },
    {
      "message": "#100

不是全球統一訂價~

怎麼嗆完我後 看到日本訂價只有我們的三分之一

採購怎麼閉嘴啦 連店上都不敢來啦

全台灣最大的免稅過季商品賣場 用黑心幫您服務YA~

Time Submitted:  Thursday, 05/21/2015,  01:09 AM",
      "created_time": "2015-05-20T17:16:34+0000",
      "id": "1434941550157177_1435720260079306"
    },
    {
      "message": "#98

回覆#70
這裡就是我們的申訴管道也請您多加利用～

Time Submitted:  Thursday, 05/21/2015,  12:40 AM",
      "created_time": "2015-05-20T17:16:33+0000",
      "id": "1434941550157177_1435720233412642"
    },
    {
      "message": "#99

爲什麼溢收客人錢要罰相等金額的錢呢？
溢收3000，扣薪水3000
溢收5000，扣薪水5000
請問是根據哪條罰則？
根本昇恒昌雙頭賺嘛！
爲什麼？爲什麼？

Time Submitted:  Thursday, 05/21/2015,  01:11 AM",
      "created_time": "2015-05-20T17:16:33+0000",
      "id": "1434941550157177_1435720243412641"
    },
    {
      "message": "#97

剛畢業的時候 
家人希望我去昇恆昌工作
因為是大公司
我只跟家人默默的說了一句
打死我都不去
家人覺得我沒出息了
因為他們真的覺得昇恆倉是好公司
進去會有大好前途
在我觀察下 
去昇恆倉不用有能力
只要會舔懶趴就飛黃騰達
所以有能力的人
不要把自己的時間浪費在昇恆昌裡面

Time Submitted:  Thursday, 05/21/2015,  01:08 AM",
      "created_time": "2015-05-20T17:16:32+0000",
      "id": "1434941550157177_1435720223412643"
    },
    {
      "message": "#96

一個永遠只看資歷不看能力的鳥公司，逼走很多有想法有實力的人!!! 然後還超級愛錢，什麼都扣錢，不然就是開告發單!!!

Time Submitted:  Thursday, 05/21/2015,  01:03 AM",
      "created_time": "2015-05-20T17:16:31+0000",
      "id": "1434941550157177_1435720203412645"
    },
    {
      "message": "#95

真的做公益不是做給別人看的！
每次都要大家拿著布條拍照，月會時候還要公布志工次數。人數不足的時候，組長還會直接要求你，因為你休假，所以你要去做志工。

讀弟子規是不錯，但為什麼要在開營業部會議的時候玩弟子規遊戲，還強迫每組都要安排棒次，另外再架個攝影機順便錄影。
早會時唸弟子規也要拍照。

這種東西不是應該是自發性的嗎？
為什麼要一直逼迫大家？

Time Submitted:  Thursday, 05/21/2015,  12:38 AM",
      "created_time": "2015-05-20T17:16:30+0000",
      "id": "1434941550157177_1435720193412646"
    },
    {
      "message": "#94

每次值大夜都會帶宵夜分給特定一些同事吃，但是某A同事都會厚臉皮吃我們的宵夜，而且告訴他不能吃卻還是會跑去吃，有次他自己上大夜卻只帶一碗泡麵，有同事跟A同事說每次大夜都吃我們的宵夜自己卻帶一碗泡麵。A同事說那這碗泡麵分給你們大家吃。靠背 這個人怎麼可以這麼不要臉

Time Submitted:  Thursday, 05/21/2015,  01:01 AM",
      "created_time": "2015-05-20T17:16:29+0000",
      "id": "1434941550157177_1435720183412647"
    },
    {
      "message": "#93

離職率高是我們營業員的錯！？因為無法留住新人，所以無上限的加班是自找的！？因為缺人所以要犧牲營業員的年假、本休外加每天8小時以外的加班時間！？連原定的假期都要取消！？下不完的年假要自動放棄，下了年假還要去加班！？
業績太爛是我們營業員服務差？沒人想買？
每個月的銷售分析上，業績成長與否的原因不能寫因匯差太大，導致業績下滑？
精品退貨原因，95%都是''因個人喜好''！！那為什麼還要營業人員在銷售時要婉轉的跟客人說不能退換貨？全世界的精品，大概只有昇恆昌可以依這種爛理由來退換貨
基層反應了賣場上遇到的困難，主管卻三言兩語帶過，只會說要好好把握業績，服務態度要好，匯差不是問題，價錢贏不了可以賣服務
為什麼不能現實一點，看看客人要的是什麼！！不就是價錢要低嗎？100位顧客裡有10位會說價錢不是問題，只要商品好就可以的嗎？
昇恆昌把客人的胃口都養大了，不爽就吵鬧，然後就可以退錢，一直這樣下去，業績到底要從哪裡來？離職率到底要怎麼降低？客質不提升是要怎樣才會改變現狀？
不要一直怪我們只會抱怨，是因為沒人來解決，除了沒客人的時候互相抱怨一下以外，真的想不出還有什麼管道可以來宣洩情緒了⋯

Time Submitted:  Thursday, 05/21/2015,  12:58 AM",
      "created_time": "2015-05-20T17:16:28+0000",
      "id": "1434941550157177_1435720166745982"
    },
    {
      "message": "#92

某個被掉去它區的同事 搶單很正常但你他媽的還真把他當成是你業績的來源阿 

Time Submitted:  Thursday, 05/21/2015,  12:56 AM",
      "created_time": "2015-05-20T17:16:27+0000",
      "id": "1434941550157177_1435720153412650"
    },
    {
      "message": "#91

你他媽業績訂的比101還高 要我們怎麼賣 我可以打到 但打不到的人就他媽該死？

Time Submitted:  Thursday, 05/21/2015,  12:54 AM",
      "created_time": "2015-05-20T17:16:26+0000",
      "id": "1434941550157177_1435720140079318"
    },
    {
      "message": "#90

以人為本的公司，應常關懷員工相信員工，備妥證據是正常申訴嗎也只是被叫去坐在高層對面，旁邊再陪坐另一位中階主管監視你看你告什麼狀之後再跟你算帳，看她假面具順便被洗臉問你懂什麼叫管理嗎??!你們的管理就是現在這樣員工的聲音就是證據

Time Submitted:  Thursday, 05/21/2015,  12:41 AM",
      "created_time": "2015-05-20T17:16:24+0000",
      "id": "1434941550157177_1435720133412652"
    }
  ]
