"data": [
    {
      "message": "#1464

版主的改圖真的很屌!期待每次更新!!!

Time Submitted:  Tuesday, 07/14/2015,  03:07 PM",
      "created_time": "2015-07-14T07:11:43+0000",
      "id": "1434941550157177_1463379190646746"
    },
    {
      "message": "多家媒體報導：臉書今日宣布將關掉所有匿名粉絲團

但也有人指出是誤導，表示臉書不會主動關閉粉絲團 ~

這裡只是個小小靠北區，粉私人數應該也不足以吸引臉書注意

只要大家多留意言行，避免指名道姓及人身攻擊

相信我們可以免於被檢舉的命運，繼續存活下去！


--- 投稿前請 " 詳閱 " 以下內容 ---


「匿名投稿」請至 " 網頁 " 留言 #

http://anonymonkey.com/moderators/pages/17918/new/

「公開臉書投稿」請 " 私訊 " 留言 *

文末將附上你的個人臉書連結

投稿內容切勿指名道姓、人身攻擊、惡意造謠！

請深思熟慮後再送出 勿因一時情緒打出讓自己後悔的貼文！

《 投稿一旦送出 就不會接受任何刪除的請求 》

《 投稿一旦送出 就不會接受任何刪除的請求 》

《 投稿一旦送出 就不會接受任何刪除的請求 》",
      "created_time": "2015-07-14T07:01:07+0000",
      "id": "1434941550157177_1463376230647042"
    },
    {
      "story": "靠北昇恒昌 updated their profile picture.",
      "created_time": "2015-07-14T06:47:41+0000",
      "id": "1434941550157177_1463373020647363"
    },
    {
      "story": "靠北昇恒昌 updated their cover photo.",
      "created_time": "2015-07-14T06:03:53+0000",
      "id": "1434941550157177_1463365560648109"
    },
    {
      "message": "#1463

誰管5566阿!!!!!!!!!!!!!!!!!!!!!
靠北不能亡!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!

Time Submitted:  Tuesday, 07/14/2015,  01:22 PM",
      "created_time": "2015-07-14T05:29:19+0000",
      "id": "1434941550157177_1463357700648895"
    },
    {
      "message": "大家的靠北已備份
接下來會一天備份一次 !
看看還能撐幾天 ~",
      "created_time": "2015-07-14T05:20:37+0000",
      "id": "1434941550157177_1463353210649344"
    },
    {
      "message": "#1461

.......測試

Time Submitted:  Tuesday, 07/14/2015,  12:54 PM",
      "created_time": "2015-07-14T04:58:15+0000",
      "id": "1434941550157177_1463347943983204"
    },
    {
      "message": "#1462

快要不能看到靠北了
雖然沒有靠北過

在深狠昌兩黏 
雖然很靠北可是也學了不少
萬幸遇到好組長 這體系可能沒幾個吧..

今黏離職 靠北88

Time Submitted:  Tuesday, 07/14/2015,  12:56 PM",
      "created_time": "2015-07-14T04:58:15+0000",
      "id": "1434941550157177_1463347953983203"
    },
    {
      "message": "#1460

幹!!!!!靠北不要關!!!!!我已經儲備好夠多的八卦想一次爆料了!!!!!等我!!!!!!

Time Submitted:  Tuesday, 07/14/2015,  12:16 PM",
      "created_time": "2015-07-14T04:24:42+0000",
      "id": "1434941550157177_1463342157317116"
    },
    {
      "message": "今日新聞：臉書宣布將關掉所有「匿名」粉絲團

如果是真的 ~

雖然很可惜 但也只能請大家好好把握最後的靠北機會囉 ~",
      "created_time": "2015-07-14T04:13:33+0000",
      "id": "1434941550157177_1463336940650971"
    },
    {
      "message": "#1459

好的，您慢慢看，若您需要服務 我就在旁邊，那我就不打擾您了！

請問只有我覺得六心級服務很智障嗎？
我剛通過面試 受完訓 正在試用期中

受訓的時候學姐在台上示範六心級
然後看那個明明客人不想聽還追著人家跑 唸完自己想唸的六心級示範影片〈不知大家是否還有印象〉
真心覺得蠢！
發明這套說詞的人一定不是營業員，因為實際在賣場唸這些，業績一定差到爆
麻煩您於此處簽名〈指〉→這種我還可以接受
早安您好，歡迎光臨昇恒昌免稅店，請問有什麼需要我為您服務的地方嗎？→完全智障，等你唸完客人已經從大門繞完商店一圈了！
所以說上位者若不是由低層慢慢做起，永遠不會了解工作時的實際情況！

上班期間我遇過忘記哪個理〈反正不重要〉來訪查？巡查？監視？享受？〈白眼〉
真的想知道基層的上班情況，不是這樣貼公告說我幾月幾號要來，你們把臉洗乾淨等我嗄！
應該要由非主管們熟悉的面孔私下做稽查，把自己想成顧客去體驗顧客會走的動線、使用的設備、逛的商店等等
你們來還要一堆皮笑肉不笑的主管跟在旁邊開路，要營業員準備茶水糕點奉上，甚至連客人都被你們擠到旁邊，到底什麼心態阿？看都看不懂！真是好大的官威！

然後短短的時間，我都已經摸透主管的好惡了！
請問身為主管，你可以把你喜歡誰、不喜歡誰，表現得這麼明顯嗎？
人各有所好，但既然貴為〈？〉店長櫃長組長副理 任何一個職位，不是應該對自己底下的員工一視同仁嗎？
你可以不喜歡誰，但你不能讓大家都知道你不喜歡誰，這就是主管最基本應盡的義務！
你可以接受人家的甜言蜜語、巴結狗腿、甚至是午餐加菜等等等，但主管就是不該因為這些東西而有偏頗！
今天因為你是主管，所以身邊一堆阿貓阿狗阿雞阿鳥；明天你被降級，身邊只剩貓屎狗屎雞屎鳥屎和蒼蠅！
那些你寵幸的寶貝們，只是因為今天你是主管所以愛戴你，連這都看不清看不透，還想當主管評斷別人的考核？
好個一人獨大的考核制度！

這間公司奇妙的地方超級多！妙妙妙我想叫叫叫！
哪間公司沒有爛的主管，哪間公司沒有不合理的制度
但這間公司爛的主管好多，不合理的制度更多，太奇妙了傑克！
我下個月打完考核後變正式員工，我自己給我的主管打B考核〈真是便宜他了〉
如果我被自己看不上眼的人打了比我給他還低的分數，也就是不到B，那我就立刻辭職
如果試用期後薪水沒有想像中高〈至少該有4開頭吧〉，那我也會轉頭就走
祝我好運！

Time Submitted:  Tuesday, 07/14/2015,  01:25 AM",
      "created_time": "2015-07-13T17:26:24+0000",
      "id": "1434941550157177_1463155847335747"
    },
    {
      "message": "#1458

是的～～
主管都腦殘⋯⋯
歧賤店的，頭腦破更大洞。

Time Submitted:  Monday, 07/13/2015,  06:51 PM",
      "created_time": "2015-07-13T13:48:00+0000",
      "id": "1434941550157177_1463066210678044"
    },
    {
      "message": "#1457

聽說又是聽說騎諫殿的預售少ㄧ位組長缺，父已經幫子鋪好了康莊大道，嗚呼哀哉....

Time Submitted:  Sunday, 07/12/2015,  03:10 PM",
      "created_time": "2015-07-12T07:22:06+0000",
      "id": "1434941550157177_1462549750729690"
    },
    {
      "message": "#1456

禮拜六延長到10點到底要幹嘛？

Time Submitted:  Sunday, 07/12/2015,  04:52 AM",
      "created_time": "2015-07-11T22:58:49+0000",
      "id": "1434941550157177_1462408284077170"
    },
    {
      "message": "#1455

阿采黃姓組長只是公事公辦認真有在做事的組長，也許嚴格，但都是為了工作、為了讓大家進步(我也還在職哦)
本人道是比較看不慣郭姓組長，自以為是，能力跟實力這兩力都沒有

Time Submitted:  Saturday, 07/11/2015,  10:22 PM",
      "created_time": "2015-07-11T15:39:29+0000",
      "id": "1434941550157177_1462269397424392"
    },
    {
      "message": "#1453

在這裡大家可以盡情的說出自己的心聲～同事的心聲！
被威脅也不是一兩次！每每看到那些～自己也有家庭卻不能上正常班陪小孩子成長的人覺得很替他們難過～
明明正常班有缺人但都是應徵新人～而那些有家庭的營業員。忍著睡不飽～每天硬著頭皮上戰場打單～只要一做錯就會被別人記上一大筆～然後又被說表現不好～永世不能過正常人的生活

Time Submitted:  Saturday, 07/11/2015,  09:30 PM",
      "created_time": "2015-07-11T15:39:28+0000",
      "id": "1434941550157177_1462269360757729"
    },
    {
      "message": "#1454

如果磺組長做法合理
怎麼會有出現反彈聲浪
也許1人離職2人離職可以歸咎他們本身的問題⋯⋯
但集體離職那就是組長本身的問題。
磺是否有想過以前的行為如今被攤在陽光下⋯面對言論的批評她還能走路有風？
如果不是透過這個平台～那些人永遠不會有出一口氣的一天。
其實最應該抄心經的是磺組長本身喔

Time Submitted:  Saturday, 07/11/2015,  09:39 PM",
      "created_time": "2015-07-11T15:39:28+0000",
      "id": "1434941550157177_1462269384091060"
    },
    {
      "message": "#1452

好想知道阿采黃性組長被靠北後，部門氣氛變怎樣？
當事人態度變怎樣？
（完全幸災樂禍）
ㄎㄎ
想到以前也是有次被爆料，唱秋的組長立馬變小紅貴賓呀～乖乖乖～

Time Submitted:  Saturday, 07/11/2015,  06:21 PM",
      "created_time": "2015-07-11T10:45:52+0000",
      "id": "1434941550157177_1462176830766982"
    },
    {
      "message": "#1451

1449我們知道妳是誰呦！
常常"仙女...仙女..."的叫她是嗎？

Time Submitted:  Saturday, 07/11/2015,  04:36 PM",
      "created_time": "2015-07-11T09:50:13+0000",
      "id": "1434941550157177_1462157897435542"
    },
    {
      "message": "#1450

存夠錢 準備烙跑 這才是最實在的

Time Submitted:  Saturday, 07/11/2015,  03:36 AM",
      "created_time": "2015-07-11T05:53:42+0000",
      "id": "1434941550157177_1462074490777216"
    },
    {
      "message": "#1449

#1430
我認識的黃姓組長是一個很死腦筋，公事公辦的人，就算她今天跟誰交情比較好，錯就是錯，上面規定的她誰都不會通融。這也是她吃虧的地方，不會因為誰抱她大腿就不公平，然後遭受組員惡意抹黑，甚至人身攻擊。
說好一起離職的大家也都知道是誰，妳們的所做所為 當初店上的同事也都看在眼裡，既然訂出來一個規定，如果今天自己做錯了，就沒立場說別人罰妳不對，更何況有人喜歡明知故犯？
在我看來至少她是個會做事的組長，而不是整天偷懶消失的爛組長
by曾經87的組員 我還在職唷^^

Time Submitted:  Friday, 07/10/2015,  10:32 PM",
      "created_time": "2015-07-10T15:54:33+0000",
      "id": "1434941550157177_1461841857467146"
    },
    {
      "message": "#1448

為什麼有些人那麼喜歡加班？
明明2點的班⋯1點就到店上
當然要用自己的時間加班我們也不能說什麼。
可是業績已經夠難打～你還要來打別人的業績也說不過去吧～～
最討厭這種打百百的人來搶ㄍ一ㄥ8成業績的 逼取

Time Submitted:  Friday, 07/10/2015,  02:00 AM",
      "created_time": "2015-07-09T22:37:01+0000",
      "id": "1434941550157177_1461484190836246"
    },
    {
      "message": "#1447

其實踩很多主管能力都不好～會用威脅 抄心經之類的手法。只會更證明自己能力差到連離職的員工都要上來靠北。

Time Submitted:  Thursday, 07/09/2015,  09:12 PM",
      "created_time": "2015-07-09T17:10:39+0000",
      "id": "1434941550157177_1461377817513550"
    },
    {
      "message": "#1445

為什麼采每次都喜歡威脅別人～
我同事本來就是早班！為什麼因為業績不好就把懷孕的她調晚班。
生完之後還理所當然的叫她上晚班～白天要顧小孩又要打上晚班⋯⋯這種疲勞轟炸你們怎麼不親身體驗～
現在還要被威脅業績好才能調早班～～最好你們這輩子都沒小孩要顧～
采就是一堆腦袋殘缺的主管

Time Submitted:  Thursday, 07/09/2015,  03:41 PM",
      "created_time": "2015-07-09T10:21:05+0000",
      "id": "1434941550157177_1461248460859819"
    },
    {
      "message": "#1446

公司似乎對（刻意）集體離職，或是（非刻意）群體離職，都沒有對該營業部的主管進行詢問。
我記得我離職的前後，包括我自己，就走了10個以上，但是從副理到組長似乎都不痛不癢！
啊，因為總是有笨蛋一直下海啊！

Time Submitted:  Thursday, 07/09/2015,  03:46 PM",
      "created_time": "2015-07-09T10:21:05+0000",
      "id": "1434941550157177_1461248470859818"
    },
    {
      "message": "#1444

http://m.appledaily.com.tw/realtimenews/article/new/20150707/643169/

某年颱風
台中市停止上班上課
機場工作人員本來就沒有所謂颱風假我知道
但是那天我家小盆地地區真的淹到小腿肚
機車真的騎出去大概會熄火
而且風大到路樹都吹歪吹斷

早上6點的班
打給組長說不能出門
竟然說要扣全勤
而且不得請事假生理或病假
但我真的沒辦法出門

隔天上班遇到組長
喲 還真的敢不來上班喔
月底等著簽曠職吧
What The Fuck
三個月後我就Fire了這家表面福利待遇超優
實則各種壓榨不合理不講道理的公司

Time Submitted:  Thursday, 07/09/2015,  02:50 PM",
      "created_time": "2015-07-09T06:53:37+0000",
      "id": "1434941550157177_1461189027532429"
    },
    {
      "message": "#1442

#1430，給妳100個讚！說了很多人想說又不敢說的事！妳們離職的其實不止六個！吃飯時間不是勞基法跟公司規定的一小時，而是四十分鐘！
不是只有罰寫心經，在之前是天天開告發單！每個人都被開過，不止晚班，早班的也被她開過！每個人每個月就這樣幾百上千的被開單！
後來的事妳就不知道了！來了個有病的郭姓組長，更嚴重！在過年的前後三個月內，早晚班走了十個以上！全店不就二十來個人走了一半！
採萌就沒人才了嗎？用有病的人當組長？吃藥控制也不一定有用(燥鬱症)，這是眾所周知的事了！與其被精神虐待出憂鬱症，還不如早早離去！

Time Submitted:  Thursday, 07/09/2015,  08:28 AM",
      "created_time": "2015-07-09T06:53:27+0000",
      "id": "1434941550157177_1461188970865768"
    },
    {
      "message": "#1443

內湖阿昌旗艦店玲副理跟小一輪以上的男營業員發生戀情，副理洩漏公司內部機密，導致未公佈事項先被透露出來，戀情不該跟職責混為一談，對營業員存有私心，這種職業道德行為令人堪慮。

Time Submitted:  Thursday, 07/09/2015,  10:22 AM",
      "created_time": "2015-07-09T06:53:27+0000",
      "id": "1434941550157177_1461188980865767"
    },
    {
      "message": "#1441

如果真的不開心，就回家吃自己!
我離職7個月了⋯⋯⋯
老公養我，開心無比。呀比⋯⋯⋯⋯⋯
還在那裡的，就別靠腰了，去找適合自己的工作吧。

Time Submitted:  Thursday, 07/09/2015,  08:13 AM",
      "created_time": "2015-07-09T06:53:26+0000",
      "id": "1434941550157177_1461188957532436"
    },
    {
      "message": "#1440

#1434
既然都說事情是兩面的，
妳祝福她們遇到好主管，意思就是黃是爛組長！
妳說黃要求比較嚴格，其他組長就不嚴格了嗎？
這麼多組長就黃被指名靠北，為什麼？
離職員工會隔這麼久還氣憤難平，可見黃有多爛！

Time Submitted:  Thursday, 07/09/2015,  09:13 AM",
      "created_time": "2015-07-09T06:53:25+0000",
      "id": "1434941550157177_1461188947532437"
    },
    {
      "message": "#1439

回覆#1430

不管問題的起始點是為何
每個人都值得被尊重。。 
員工是人而且大家都是成人。說的如果是人話每個人都會明白 
每個企業都有自已的制度和執行方式來規範員工，這是合理的
羞辱，不合理的處罰這不是一個成熟的企業和主管該有的行為
當然除了自已本身素質不夠的主管和企業就另當別論。 
一個企業的素質最直接就體現在管理人員上。。
不尊重自已員工。何來向心的企業。。 
 

Time Submitted:  Thursday, 07/09/2015,  11:09 AM",
      "created_time": "2015-07-09T06:53:24+0000",
      "id": "1434941550157177_1461188937532438"
    },
    {
      "message": "#1438

回覆#1434
家人=狼狽為奸
知道妳是誰
因為妳的口頭禪是
你死定了
不是所有人都願意買你的帳
只是還有人沒有說
組員犯錯 就是狗 可以隨意罵

Time Submitted:  Thursday, 07/09/2015,  07:11 AM",
      "created_time": "2015-07-08T23:17:29+0000",
      "id": "1434941550157177_1461077900876875"
    },
    {
      "message": "#1437

#1434
是黃姓組長本人你就認了吧
本人澄清一下也沒什麼好丟臉的
就算是同事，用「家人」來形容真的太矯情了
人家王品塑造自己的企業文化，稱同事為夥伴或家人，是因為人家真的是同甘共苦
你們采X組長少來什麼家人這套
勾心鬥角我們都看在眼裡
人前微笑人後藏刀，你們所謂的家人是什麼人？

Time Submitted:  Thursday, 07/09/2015,  06:42 AM",
      "created_time": "2015-07-08T23:17:28+0000",
      "id": "1434941550157177_1461077890876876"
    },
    {
      "message": "#1436

淫二有位主任整天在店上門口晃啊晃也不知道在幹麻？每天都跟組長在門口好像在聊很了不起的事？結果也沒看到什麼成效。有時候真的覺得這間公司的上級到底是在幹麻？該注重的事沒在注重，不該放大的卻頻頻找麻煩。
員工的休息室已經很破很寒酸了，坐在變電箱上、坐在破爛的塑膠椅子上，踩了邊隨時會斷了（好險不是旁邊的孕婦坐到）。
一次中午我跟幾位同事吃飽，情之常理趴在桌上休息一下，馬上被一群只有她們能休息的上級們拍醒：「你很累吼？好回去了吧？」她轉身酸了一句：「她們看不懂中文嘛」(面子盒上有段中文是降寫的，不*建議*在桌子上午睡)下次字印大點。或許是我們的不對不識字看不懂中文，但是我難道連休息的權力也要被剝奪嘛，還要被人身攻擊，然後又沒有ㄧ個好的休息地方要我們去哪，不然那一個小時給我錢好了我連飯都不吃了可以嘛？！想請問何不去把休息室讓員工累了有地方休息改進些..重點是組長們有的也會趴在桌上睡啊～^_^

Time Submitted:  Thursday, 07/09/2015,  12:34 AM",
      "created_time": "2015-07-08T22:22:01+0000",
      "id": "1434941550157177_1461046724213326"
    },
    {
      "message": "#1435

回覆#1343
我看妳不是家人而是本人吧⋯
已經離職一年的員工還可以上來靠北妳
就知道妳到底有多失敗

Time Submitted:  Thursday, 07/09/2015,  01:45 AM",
      "created_time": "2015-07-08T22:22:00+0000",
      "id": "1434941550157177_1461046710879994"
    },
    {
      "message": "#1434

回覆#1430 #1432
看到你們寫我的家人，感覺滿妙的，
其實事情都是一體兩面，你們有想過當你點貨不確實、待機位子沒站好，這些都會造成很多後續效應，
因為你點貨不確實可能會造成其他同仁及店上的困擾，帳不對最後是大家要賠的
因為你待機位子不確實，上級主管看到是不會直接罵你的，上面會罵她，
你說你下班總有作不完的事，所以交通車都趕不上，
那你想過為什麼事情會作不完嗎？
是因為你要下班前事情才發生，還是這些事情早就交代你去做，但你沒有安排時間去完成，
這兩著之間有很大的差異，如果早就知道下班前要完成而沒完成，那是自己時間沒安排好唷！

大家都是辛苦工作，很多事不是表面看到的那麼簡單，
我沒有跟你們一起上過班，所以，我不知道你們的工作態度如何，
但我承認我的家人在工作上是比較嚴格，造成你們的壓力很抱歉！
最後，謝謝你寫出來而且還指名，我會給她看的，祝福你們之後一切順利，遇到好主管。

Time Submitted:  Wednesday, 07/08/2015,  11:51 PM",
      "created_time": "2015-07-08T16:15:01+0000",
      "id": "1434941550157177_1460936090891056"
    },
    {
      "message": "#1433

明天颱風來襲，放假～～～～
Ya..............

Time Submitted:  Wednesday, 07/08/2015,  10:01 PM",
      "created_time": "2015-07-08T15:21:46+0000",
      "id": "1434941550157177_1460919150892750"
    },
    {
      "message": "#1432

回覆1430# 
你說的都是事實 我每天晚上回家 都要哭著才能睡著 我們很認真的做事情 希望別人能認可 但是他就是會惡意攻擊 惡意中傷人 我希望她遭受老天爺的懲罰 因為她 我也快憂鬱傾向 抄罰寫本來就不符合勞基法  我們吃飯時間 本來就不一定 吃飯也好像做錯事情一樣 自己不吃飯 就要我們吃飯像打仗 

Time Submitted:  Wednesday, 07/08/2015,  09:55 PM",
      "created_time": "2015-07-08T13:56:33+0000",
      "id": "1434941550157177_1460879597563372"
    },
    {
      "message": "#1431

當主管只想保護自己，只想一昧做好人，訂出一堆規定又因為配合別人就改變做法，不斷畫大餅卻又無法實現，只相信廠商卻不肯接受自己下屬提出的意見，難怪一年內這麼多人離開...

Time Submitted:  Wednesday, 07/08/2015,  05:28 PM",
      "created_time": "2015-07-08T12:26:17+0000",
      "id": "1434941550157177_1460831927568139"
    },
    {
      "message": "#1430

我要靠北採萌營二部黃姓女組長，人稱新人殺手，至今不知趕走多少位新人，只要新人時期3個月沒有討她歡心，妳就等著以"不適任"這理由回家吃自己。
本人在新人時期沒遇到她，僥倖工作了3年，卻在3年採萌生涯尾聲遇上了她，那是段極痛苦的日子。
吃飯計時，超過一分鐘回到店上，隔天交心經。
點貨沒確實，心經。
待機位置沒站好，心經。
真的是你能想的到的所有事都是心經伺候，而且她都會要求隔天交，而且不是簡單的只有抄一遍那樣，會抄到妳想哭的那種。
記憶中下班總有處理不完的事，然後狂奔趕交通車，沒趕上妳家的事，偏偏87又是最遠的地方，只能死命跑。

對於那裡，即使已經離開一年了，想到她依然氣憤。
當時連續3個月走了6個組員，我們說好一起離職，要讓她難堪，並在臉很臭的主任面前提了她不合理的管理方式，但最後官官相護她沒有受到任何檢討。
我的好同事甚至在後來發現自己得了憂鬱症，那是長期在她軍事化管理下累積而來的。
我想對那位黃姓組長說，即使妳根本不痛不癢，但報應一定會降臨。

Time Submitted:  Wednesday, 07/08/2015,  07:32 PM",
      "created_time": "2015-07-08T12:26:15+0000",
      "id": "1434941550157177_1460831907568141"
    },
    {
      "message": "#1429

祝那位想考海關慘電昇恆昌的人年年落榜！！！
你根本腦袋破洞，有本事你出來選總統，把昇恆昌逐出免稅市場，少在那邊拿我們最基層的員工出氣，沒腦袋又自以為是。

Time Submitted:  Wednesday, 07/08/2015,  01:12 AM",
      "created_time": "2015-07-08T01:21:50+0000",
      "id": "1434941550157177_1460640790920586"
    },
    {
      "message": "#1428

回#1425 我是有家人已經在當海關了，是三等在機場做事，有請他每次看到升狠猖的袋子，都盡量攔下來檢查，只要超量就盡量罰錢不要客氣。老闆認識高層海關、航站高層人士，退休後高薪聘請來做事、做哪些事在這就不方便講了！！唉！這公司啊。。。。。

Time Submitted:  Wednesday, 07/08/2015,  12:37 AM",
      "created_time": "2015-07-07T16:43:29+0000",
      "id": "1434941550157177_1460479250936740"
    },
    {
      "message": "#1427

後勤單位在薪資與升遷皆無法滿足的時候，離開，並不意外ㄚ

Time Submitted:  Tuesday, 07/07/2015,  08:59 AM",
      "created_time": "2015-07-07T07:00:13+0000",
      "id": "1434941550157177_1460261450958520"
    },
    {
      "message": "#1426

台灣鯛真的無所不在！！
尤其是在昇痕娼消費的鯛民更多。
只要鯛民們會吵，會鬧，會客訴⋯
鯛民們就永遠有糖吃～
營業員就該死

顧客永遠是對的？？我想並不儘然吧！但是我們的長官們怎麼都想不透⋯

Time Submitted:  Tuesday, 07/07/2015,  01:18 AM",
      "created_time": "2015-07-06T23:24:30+0000",
      "id": "1434941550157177_1460153517635980"
    },
    {
      "message": "#1425

請問#1420平常都是看哪一類的書？
還有哪些電視節目呢？
很欣賞你有這般企業剖析能力
中肯、寫實、宏觀

希望自己也能像你的文筆能力
這樣對於目前在準備國家考試的我會是一大助力 我已離職多年 希望儘早考上海關來慘電生恨猖 

Time Submitted:  Monday, 07/06/2015,  09:26 AM",
      "created_time": "2015-07-06T05:06:52+0000",
      "id": "1434941550157177_1459811141003551"
    },
    {
      "message": "#1424

一間大公司要逼迫小員工離職，的確是很容易的一件事
再下流骯髒的手段都可以用，別人家的小孩死不完。
你們這些主管，希望以後你的小孩在職場上也被這樣 ''正常輪調'' 。
到時候你還能這麼振振有詞安慰你的小孩：你絕對不是被公司整死嗎？
我不是當事人
是一個看不下去的旁觀者
純粹為這幾個在采X賣命的同事覺得不值。

偉大的主管
希望以後你的小孩在職場上也被這樣 ''正常輪調'
希望以後你的小孩在職場上也被這樣 ''正常輪調'
希望以後你的小孩在職場上也被這樣 ''正常輪調'

Time Submitted:  Monday, 07/06/2015,  06:53 AM",
      "created_time": "2015-07-05T23:22:23+0000",
      "id": "1434941550157177_1459696757681656"
    },
    {
      "message": "#1423

20365我只想打工號其他懶得打了
雖然昨天有說應該是最後一次靠北
請大家包涵我又做了不應該的事情
畢竟我到剛剛都還在家加班寫實務訓練計劃表
明天休假交制服的時候要一起交的
做一天和尚敲一天鐘 當一天員工靠一天北

7/5最後一個上班的工作天
下班前被經理副理約談
在之前的公司好像也有過類似情境
約談主要內容和這邊的發文有關 想了解員工意見
既然你們有在看 我就敢講 不管約談說的幾分是場面話
既然沒簽啥保密條款 就說說約談內容 哈

先說副理的部分吧 像剛才說的不管幾分是場面話
出貨導向 減少公司損失為公司賺錢 大方向是正確的
畢竟和關稅有關的商品 規定會較為嚴苛
重視出貨時效 減少意外發生 都合情合理
在被約談溝通時的感覺
副理也或許不完全了解我所謂機動組的意思
或許我表達的意思不夠明確
他感覺我是希望從預售組把人抽出來做倉管的工作
但是我的想法是重點的老手不動 固定位置
老手作業可以避免出錯
讓他們在實際發生狀況時能直接教育機動人員
所謂機動人員 不是只協助倉管
而是讓主管能酌情分配 能將人員分配至工作量大的一方
如果兩方工作量都大 還是同樣出貨導向 將大部分人力分配至預售作業
是互利互惠而不是只有協助一方 尤其小藍畢業後預售人力減少這段時間
是希望能把所有不同資質的人教育起來 深度培養
而不是像副理所擔心的 只有已經被主管看到的.細心的人能做
我所重視的是每個員工的可能性 並積極培養
一開始或許主管會付出比較多精力 去掌握每個員工對不同工作適應狀況
但是就長遠來看 哪個主管不希望自己底下員工是甚麼都會的??

再來與經理的溝通 同樣我不知道幾分是場面話
他的回應是較為折衷的
不去批評干涉底下主管的決定和管理方式
得出了倉管組不應該再細分的結論 
認為菸酒和試用品倉只需尖峰時段顧好專職
其餘時段協助倉管組
但是不得不說這些能改變的或許很少
7/5我最後一個工作天 下午挑便利店的貨
兩個試用品倉的人今天沒開倉取貨 都有出來協助挑貨了
平時菸酒倉人員空檔也會幫忙和營業員對點南崁轉貨
他們在空檔時本來就會幫忙對點和挑貨了
況且到8月倉庫人力若還是如此
1倉管1排休1行政 連讓3個人排本休都很吃緊了
只多菸酒和試用品的人力 杯水車薪阿

我對於重視機動組編制的想法
於理對主管 可以較為明確的指示員工 而不讓員工因為指派非本職工作而反彈或不配合
於情對員工 因能互相了解工作內容 或許互相抱怨 但同時也能互相打氣共同學習
或許我的想法對於人性太過理想化 也或許不少人會覺得領同樣錢我為什麼要做比較多
但所有改革一開始都有難處 只是看用甚麼手段甚麼方法去克服
只要當權者清楚公司或部門所做的改變 是往更好 或是更差的方向改
在#1419的回應中我也提過 只希望還在那的同事和將來的學弟能過得開心點
我馬上就離職了 在這裡說這些不求名不求利
能被看到多少 能改變多少 我只能說我已經盡人事了

Time Submitted:  Monday, 07/06/2015,  03:29 AM",
      "created_time": "2015-07-05T22:55:25+0000",
      "id": "1434941550157177_1459689477682384"
    },
    {
      "message": "#1422

我是女生
離開昌就是覺得無遠景

好在踏入科技龍頭大廠
升格遷公開化人人有報名機會
從技術員-領班-助理工程師-工程師

就算從技術員做起薪資就不錯了
月做22天可領50K
自動化坐網咖區工作
不靠勞力靠腦力激盪的工作

不定時分紅.固定一筆年底獎金.三節看當月薪資多少的一半發.團保公司有方案讓員工選擇(少金額大保額.從沒工作遇過)

這是我一直冒險流浪工作心得
覺得真的是好公司有好前途

Time Submitted:  Sunday, 07/05/2015,  08:11 PM",
      "created_time": "2015-07-05T16:29:13+0000",
      "id": "1434941550157177_1459579497693382"
    },
    {
      "message": "#1421

千錯萬錯都是營業員的錯，如果組管有錯，請看上一條！主管永遠是對的！

Time Submitted:  Sunday, 07/05/2015,  10:37 PM",
      "created_time": "2015-07-05T16:29:12+0000",
      "id": "1434941550157177_1459579491026716"
    },
    {
      "message": "#1420

最近好多PO文都秀出工號了...也有許多是離職前的血淚控訴...畢竟又是無下限的新鮮人投入職場的季節，各單位主管們的免洗心態絕對會更加強烈。近半個月以來，靠北的狀態依舊都圍繞著差不多的問題打轉。ER的企業文化必定要「先自欺、方能欺人」，但不管是選擇留下還是選擇離開的人們還是要謹記一點："公司沒有你不會馬上倒，你沒有這份工作也不會死！" 選擇走或留已經遠遠超過個人智力測驗的問題，只是哪天當你猛然發現身邊都是「因養家餬口必得忍辱負重」的背負沉重包袱的同事們，然後發覺不帶腦上班，日子會更快活...這就是教條式、催眠式、棒打出頭鳥的訴求下，會塑造出的「高同質性」的職場。曾經橫跨過零售、通路進而到travel retail的，以後聽到牲橫猖，了不起翻個白眼然後莞爾那個「左手拿經、右手摸拎」的地方。

其實職涯的轉折就是選擇而已，ER既然已經秀出「公司大，多白癡」的企業下限，尾大不掉也是未來十年可以預期的光景而已。近年來，企業社會責任，CSR（Corporate Social Responsibility）是被看重的，這不會是在外部捐多少錢或做多少場志工活動就能被歌頌的，只要一天無法弭平內部因管理不當及疏失造成的內部失衡不公，那每月在月會上引經據典的頭家，也跟在股東會上罵勞團是垃圾走狗的鍋董沒兩樣！

當我們的力量不能對抗這個大機器時，作為單一個體至少有拒絕選擇該品牌的權利，讓時間與我們的後代去證明一些真理。最後引述#1416的最後一句話「希望大家能過更好 自己所希望的人生」，雖然現今台灣職場仍然呈現「資高於勞」的狀態，更別提像ER這種與政府關係良好、沆瀣一氣的「偽幸福企業」了...我們敬佩還在圈圈內出賣自尊與不問是非的前輩們！但我們更為勇於脫離圈圈的先知們喝采！(說真的，大家會對工號數字衝的比業績數字還快的企業有什麼期待嗎？！)

Time Submitted:  Sunday, 07/05/2015,  01:18 PM",
      "created_time": "2015-07-05T11:29:25+0000",
      "id": "1434941550157177_1459460127705319"
    },
    {
      "message": "#1419

#1416是個有才能的人 不適合只想要乖乖聽話、呆呆就範員工的升痕唱 而且你提出的工作改善想法那麼好 那你不就是馬上讓現在的主管無地自容嗎？ 因為阿昌的主管也是不能有太多想法的 不然當他們能力危害到上面的時候 他們的工作就不保囉 所以久了 整間公司都笨笨的 即使聰明的也要裝的越笨越好
只能對你說 恭喜 離開是最正確的選擇

Time Submitted:  Sunday, 07/05/2015,  02:01 PM",
      "created_time": "2015-07-05T11:29:24+0000",
      "id": "1434941550157177_1459460117705320"
    },
    {
      "message": "#1418

最近夢到逃雞某後勤單位，ㄧ次離職2個，剩下2個上班，不知道那單位發生什麼事，難道後勤單位主管也有問題嗎？

Time Submitted:  Sunday, 07/05/2015,  05:47 PM",
      "created_time": "2015-07-05T11:29:23+0000",
      "id": "1434941550157177_1459460107705321"
    },
    {
      "message": "#1417

我是女生25歲專科
離開昌就是覺得無遠景

好在踏入科技龍頭大廠
升格遷公開化人人有報名機會
從技術員-領班-助理工程師-工程師

就算從技術員做起薪資就不錯了
月做22天可領50K
自動化坐網咖區工作
不靠勞力靠腦力激盪的工作

不定時分紅.固定一筆年底獎金.三節看當月薪資多少的一半發.團保公司有方案讓員工選擇(少金額大保額.從沒工作遇過)

這是我一直冒險流浪工作心得
覺得真的是好公司有好前途

Time Submitted:  Sunday, 07/05/2015,  06:12 PM",
      "created_time": "2015-07-05T11:29:22+0000",
      "id": "1434941550157177_1459460094371989"
    },
    {
      "message": "#1416

我是867 1345 1405
工號20365 6號離職 5號最後一天上班
進公司只短短2個月
包含這次 我在這靠北了4次
每次靠北我都就事論事 只靠北發生的事
把個人情緒壓低 並做出我所認知的評論
並沒有做出人身攻擊 或是說出誇大非事實的話 

第一次在#867講法規制度消防安檢的問題
對政府法規的違法欺瞞行為
公司中心思想的弟子規大標題的"信"
自己都做不到去欺騙政府 卻要求員工

第二次#1345 我雖然是靠北
但認同公司中心思想的弟子規
這文章讓我對自己生活上的的缺失不足有更多認知
但公司要求他人卻對內部要求松散 處事不謹慎
我並不認同只拿文章斷章取義規制員工

第三次#1405確定離職日期
主要是回應#1347 有點太過著重這部分
還有說到倉管不確實 我必須補充這部分

員工並非不努力 有指令 加班也會去完成
但是管理層是否明確讓員工知道自己責任歸屬?
舉例來說倉庫為了好找貨 訂了儲位
這樣可以有效縮減找貨範圍和時間
但設定儲位有確實嗎?

有次進貨量大拿盤點機在訂儲位
卻被一位較資深的員工叮嚀
說貨馬上要出掉 不用浪費時間訂儲位
或許有很大機率是這樣沒錯
但是這不是部門設定的作業流程?
我不是確實完成責任範圍內的工作?
這可以因為忙或不忙就省略?
那請問 新進員工如何適從?
不熟悉產品外包裝時 在整個倉庫找有效率?
還是在範圍較小的儲位找有效率?
找不到是可以問熟悉產品的人
但是這樣提問打斷別人工作 只為了找一樣商品是效率or not?

再來說完成自己責任工作之後 是否有明確指示去協助非責任範圍工作?
這裡和許多公司一樣 出貨導向
畢竟貨品出去錢才會進來
目前出貨預售部分人員是滿編
倉管部分 人力嚴重不足
到我離職前有5人 扣1休假1行政 3個倉管人力
我離職後-1 8月另一同事離職後-2
一到點貨退轉貨尖峰時間 勢必需要大量人力協助
兩組人員所分配的人力責任範圍妥當嗎?
這樣的人力分配是正常的嗎?

讓我來分的話
我只會分配兩個組最基本需求的人力 
都只放各組能處裡突發狀況的老手固定位置
其餘全部機動人員 隨情況調配
機動人員 能在日常工作中同時熟悉兩組事務
兩組的工作都是機動人員的責任範圍
固定位置的人員負責教育機動人員更深入的工作細節
主管也能觀察機動人員做事方式較適合往哪方面發展
再做更細部的人事安排
組織配置調派能更靈敏 且有利員工訓練

這些意見我不會在公司跟主管提
1新進員工本來就不受重視 提案改善往往不了了之
2試用期公司一個月才給我23k 只買我的體力我能接受
要買我腦袋差遠了
在這邊說如果真有人看到去做改善 那就當我奉送的 哈哈

每次我都會丟下一些問號 讓看的人自己想想
或許每個人觀點不同 會得出不同答案
在這靠北 每個人目的不同 結果也不同
有些人靠北累積了足夠的不滿 最終尋找別的環境發展
有些人靠北發洩了足夠的不滿 最終妥協繼續在這生活
大家又是怎麼樣的人 想過怎麼樣的生活呢?
應該是最後一次來靠北了 希望大家能過更好 自己所希望的人生

Time Submitted:  Sunday, 07/05/2015,  03:28 AM",
      "created_time": "2015-07-05T03:20:32+0000",
      "id": "1434941550157177_1459322801052385"
    },
    {
      "message": "#1414

給1412的忠言
要學會勾心鬥角 搞小團體 用心機搶業績
不然就請另謀高就吧
反正這也是一間讓人沒有辦法成長的公司環境

Time Submitted:  Sunday, 07/05/2015,  02:51 AM",
      "created_time": "2015-07-05T03:20:30+0000",
      "id": "1434941550157177_1459322781052387"
    },
    {
      "message": "#1415

有人問是什麼工作，我只能說去104找吧！
找工作有的人花心思去找，不停的碰壁，而有的人只想開口用問的，我只能說你在心態面已經輸了。
如果你還想問，那你非常適合留在阿昌。

Time Submitted:  Sunday, 07/05/2015,  09:36 AM",
      "created_time": "2015-07-05T03:20:30+0000",
      "id": "1434941550157177_1459322787719053"
    },
    {
      "message": "#1413

#1410
你說的很有道理！
我因為公司說整個月請假沒有本休這件事投訴過勞工局(之前PO過)，總公司人事經理和副理在我產假期間找我回去約談。想當然爾，就是一些"誤會"的話術。
我記得我有說，我相信我不是第一個被這樣對待的人，但我希望我是最後一個。
我想知道，現在的阿昌，還是用一樣的話術來壓榨這些需要請假安胎的孕婦嗎？

看到很多人在抱怨，也有很多人說去投訴，但也看到了很多人說"勞基法沒用"。
白白當時對我說，"昇恒昌這麼大的公司是不會違法的！"，但事實是？？？
主管會有很多話術來打消組員申訴的念頭，但自己的權益要靠自己爭取，靠北是一種發洩，但改變不了什麼，就算是員工大量離職對人事來說也不代表什麼，主管也只會說這些人多草莓，做錯多少事，多不適任，要他們反省，除非下紅雨！
總之，待得下去就待，待不下去就快找出路，外面的世界很大，空氣中充滿了自由的香氣，實在無需在阿昌裡虛度光陰，犧牲假日和時間去配合因他們而造成的加班！

我是市區小粉紅，工號10277

副理，協理，我又在煽動了，快約談我吧！

Time Submitted:  Sunday, 07/05/2015,  03:01 AM",
      "created_time": "2015-07-05T03:20:29+0000",
      "id": "1434941550157177_1459322767719055"
    },
    {
      "message": "#1411

回#1406
這間呆板到極點 一堆自私自利只會刁難下屬的豬管 還有萬年不調薪 你那工作應該永遠三萬多 除非往上升當嗜血的豬管多一萬塊左右 
升狠猖這種糟糕文化永遠不會成長的公司 你還敢應徵哦

Time Submitted:  Sunday, 07/05/2015,  01:12 AM",
      "created_time": "2015-07-04T18:36:21+0000",
      "id": "1434941550157177_1459122824405716"
    },
    {
      "message": "#1412

我是這個月的新人，
想請問各位前輩們，要在內湖店生存，需要注意什麼嗎？

Time Submitted:  Sunday, 07/05/2015,  01:06 AM",
      "created_time": "2015-07-04T18:36:21+0000",
      "id": "1434941550157177_1459122834405715"
    },
    {
      "message": "#1410

原文發自於“吹著魔笛的浮士德”粉絲專業，我覺得很適合po到這裡，禽流感在中國盛行時我幫你們投訴過衛生局為什麼不能戴口罩，還投訴過你們的消防安檢，在聽到你們上頭在月底調業績，讓很多人達不到100%，這樣疑似違反勞基法的規定你們也只是敢怒不敢言，真的要讓就業環境變好，就不要只是在私下抱怨…
－－－分隔線－－－－分格線－－－
以下為原文：

【感嘆、轉發、檢討之餘，你到底實際上做了什麼？】
　
作者在南部的面試心得，據他本人的統計報告
　
5 間店 有3 間店薪資不合法
5 間店 有4 間店沒有勞健保
　
很多人在推文裡檢討慣老闆。
很多人在推文裡檢討作者，誰讓你只值這身價？
很多人轉貼文章檢討政府，法令不嚴，號令不行。
很多人在 Facebook 上檢討大環境。
　
真要我說，我認為包括我在內，要檢討的都是「自己」。
　
說實話，你除了冷眼旁觀外究竟付出了什麼？
　
每回看到這種熱門話題，我的火就要燒起來一次。
　
【勞工何苦為難勞工？】
　
那年我 18 歲，讀書讀到背後去，沒有常識沒有知識，所以在高雄縣找了份紙本檔案數位化歸檔員的工作，合約上寫著時薪 70 元，曠職時要罰 2 萬 4 千元，我想只是一個月的打工，我簽了。
　
工作第三天，和主管聊天後發現，這份工作是他媽「沒有時薪」的，你輸入一份十頁的文件，可以賺一塊錢，輸入一百份就有一百塊錢，主管說，你勤奮點，一個月也是可以賺到兩三萬塊錢。
　
我同意，我也理解，但是你合約上寫的是時薪 70 元 + 論件計酬，如果公司不願意支付我時薪，那我要離職。
　
主管說我沒法處理，你聯絡外縣市的總公司。
　
總公司劈頭就說要告我，電話中的女子說：「你要離職？我就不簽，你有膽就別上班，我讓你曠職，曠職我就罰你兩萬四千塊！小朋友，錢不好賺，你別讓你媽傷心啊。」
　
之後的一個月內，我每天準時工作，照樣依產能交出文件，利用午休時間去找公設律師，去勞工局申訴。
　
勞工局的官員們幫我轉了七八個窗口，一位中年男子看了我的合約說：「是不怎麼合理，不過打工也就一個月，做完它不就好了嗎？你們年輕人就是這樣，想當初我們有工作就很高興了，再苦都要做完它...................」
　
公設律師對我說：「這份合約確實不合理，但是你是成年人了，合約是你自己簽字的，我想勝算恐怕不大。」
　
我的中文輸入法程度在 135 字 / 分上下，所以不用擔心我是不是因為打字太慢賺不到錢才要去搞申訴，當年的我很單純地想，為什麼你的規定與薪資可以和合約上不同？
　
絕望之餘，我打了電話給我母親，告訴她可能要賠兩萬多塊錢，她說沒關係，只要你自己認為是正確的決定就好。
　
從那天起，我的所有同事都將我視為異類。
　
「你吃飽太閒是不是？」
「我們都這樣做幾個月了，你到底在鬧什麼？」
「你就打字快一點就可以賺多一點啦，你看她一個月兩萬五」
「拜託你不要再鬧了，這樣大家上班氣氛很尷尬好嗎？」
「你不想做就趕快走啦」
　
　
【二十個人有二十種合約，女性請生理假要罰錢】
　
我一樣準時上下班，一樣利用空餘時間繼續找資源與支援。
　
此時一位立委幫上我的忙，他撥了一通電話去總公司關切，隔天總公司的主管拉著飛機箱到高雄來見我。
　
「一句話，我補償你所有時薪與積欠的薪水，但你要做到完。」她說。
　
「我的重點不在錢，你一毛錢都不用給我，只要讓我離職。」我回答她。
　
最後她站起身告訴我：「你要鬧這麼大是嗎？好，我看是你告的贏還是我們公司律師團隊厲害，告訴你，我們法院見，你也別想從這裡離職！除非你罰錢！」
　
那年我 18 歲，回到辦公室，所有同事又是鄙視的眼光。
　
之後我找上一位勞工局的年輕專員，經過許多溝通，他決定接下這個案子，幾天後，四五位官員踏進辦公室，調閱所有人的合約文件，查扣相關證據，得出一個驚人的結果。
　
每個人的合約條款都不同，有的人時薪數字也不同，甚至有女生的合約是請生理假要扣上數千元的薪水。
　
最後這家公司被罰款，並判處它們必須補償所有應付的薪水。
　
　
【謝謝你，幫我們爭取了權益！你是英雄】
　
我離開了這家公司，拿到了一筆錢，之後到台北繼續打工。
　
期間接到許多「同事」的電話，他們紛紛向我道謝，說原來自己被罰這麼多錢都是白罰的，說原來自己有這麼多獎金沒領到，說原來自己的權益都被侵犯了。
　
五年後，我登入 PTT ，收到一個網友的來信。
　
「您好，我爬文得知您當年曾經對抗過某某公司而且申訴成功，其實現在我也在這家公司上班，遇到了一樣的問題，想請問您當年.....................」
　
五年之後再五年，這家公司現在依然在高雄好好的。
　
我不清楚還有沒有人像我一樣挺身而出來申訴。
　
但我鄙視那些人。
　
那些當有人為了自己的權益在戰鬥時，只會冷眼在旁邊說：「年輕人，要多充實自己的能力，能力夠了以後就是你選工作，而不是工作來選你了。」
　
「你也不先想想你自己多草莓？」
　
「自己能力不好只能做這種工作，怪誰？」
　
那些轉貼文章以後說：「政府都不出手幫忙真是渾蛋」
　
那些看了文章以後說：「好險我不像他們一樣那麼奴性」
　
大家都覺得我不在死亡循環內，但也因此無視那些在死亡循環內掙扎的人。
　
當事情真的落在你頭上時，我才不信你真的有膽子去嗆你家的 HR ，當你的同事無緣無故被資遣時，除了安慰他，我才不信你有膽子去跟主管說憑什麼資遣他？
　
看看這些留言
　
「不爽就自己當老闆，有本事的早就拿更高薪了」
　
「這種沒門檻的工作妳是要要求什麼…」
　
看看《靠北遊戲業》中那些互相靠北的營運、企劃、行銷、美術、製作人。
　
你們除了冷眼旁觀與反唇相譏，可曾想過互助？可曾想過去替你的同事提升待遇？
　
某些遊戲公司的人可曾想過去替那些萬年工讀生爭取轉正的機會？
　
還是你也是認為：「誰讓你的能力與資歷只能當工讀生呢？」

Time Submitted:  Saturday, 07/04/2015,  08:47 PM",
      "created_time": "2015-07-04T16:51:53+0000",
      "id": "1434941550157177_1459082554409743"
    },
    {
      "message": "#1409

有人跟我一樣，想靠北加班到十點的嗎？
今唬殿

Time Submitted:  Saturday, 07/04/2015,  11:51 PM",
      "created_time": "2015-07-04T16:51:51+0000",
      "id": "1434941550157177_1459082541076411"
    },
    {
      "message": "#1407

靠北讀書會,讀那麼多哪個理級有唸進去

Time Submitted:  Saturday, 07/04/2015,  10:38 PM",
      "created_time": "2015-07-04T16:51:49+0000",
      "id": "1434941550157177_1459082517743080"
    },
    {
      "message": "#1408

給一些有能力卻還在阿昌的朋友
我已經離開, 而我也到了新公司
我x月最後一禮拜到了新公司, 而這禮拜光底薪卻比阿昌多了2倍多
不是我新公司底薪多麼傲人, 而是阿昌有多麼無恥
沒有用底薪去算平均上班天數....
領到薪資單我看開了, 離開是對的...
也別認為你有多厲害, 我在阿昌打到百五
不如我現在新工作打單三天+底薪
你還要跟我說你多厲害嗎?
別再被洗腦以為離開阿昌沒有好工作
那兒是留給沒有能力的人或者養老的人, 你有能力嗎?

Time Submitted:  Sunday, 07/05/2015,  12:41 AM",
      "created_time": "2015-07-04T16:51:49+0000",
      "id": "1434941550157177_1459082527743079"
    },
    {
      "message": "#1406

請問遺下喔 小弟我將到昇恆昌南崁物流中心去
裡面大概的生態是怎樣啊
謝謝大家喔

Time Submitted:  Saturday, 07/04/2015,  08:58 PM",
      "created_time": "2015-07-04T16:51:48+0000",
      "id": "1434941550157177_1459082494409749"
    },
    {
      "message": "#1404

員工上6-7天，休一天；在上6-7天，休一天。被強迫半個月休2天啦，又是旺季，很累好嗎!!叫我們來casual，你咧?還有很多很多一說出來就會被知道是誰的事，超級痛苦!!!!主管為了要保自己飯碗，才剛報到你就下馬威，原來就是你超級沒有料，超怕會做事的人出現在同一單位，所以去跟高層塞郎；你喜歡的員工就護短，你討厭的就想辦法找碴!!我就算不弄你，總有一天你也會弄到自己，保重。還有，那位高層，不要面試蒲龍共進來可以吧。還有，現場運作了解前因後果在罵可以吧，都那麼資深了，還只看表面。也對啦，不然怎麼會有蒲龍共~

Time Submitted:  Friday, 07/03/2015,  06:44 PM",
      "created_time": "2015-07-03T23:48:03+0000",
      "id": "1434941550157177_1458735294444469"
    },
    {
      "message": "#1405

我是867 1345
FB倉管組 已經交離職單了
距離離職日6號 剩2個工作天
講甚麼也沒怕啦 哈哈
莊明峻 工號20365
FB帳號就是本名 要加請便

剛進公司還覺得公司很有人文氣息
重視公益 從事志工服務 
但試用期2個月時間
聽到考核跟志工服務有關
和種種不合理的狀況
覺得一切根本本末倒置
公司不只欺騙大眾 而且欺騙政府
中心思想公司都不遵守 卻只拿來制約員工
四個字 貽笑大方 呵

再來回應一下#1347
我是往餐飲業發展
但將來學習內容不只內外場 包括管理經營部分
離職後薪水至少多10k以上

想離職不是因為一直重複學習相同的東西
而是因為這邊說是倉管 卻只是個大型的收貨組
而且對於倉庫的管理非常鬆散
我不認為我在這裡能學到甚麼
在前一間公司我都把倉庫整理得比這清楚明瞭
即使是預售的部分 當我離開免稅這個獨佔事業
要去哪才用得到?

況且一天到晚前輩就說沒事坐下來休息一下
一坐就半個小時.....
我坐15分鐘就要進入待機模式了.....
在我認知 休息是為了更有精神面對接下來的工作
說我愛睡懶覺.... 請問有給我工作和指示了嗎?

即使做再多薪資也不會成長
前一間公司資深員工說10年調薪才3次
在這間公司聽說坐20年 只調薪2次 比做10年才多1k
OMG!!!!!
我在前一間公司只靠自己表現 半年調薪2次
現在既然我表現再多 公司沒法反映在薪資上
只能用考核"暫時性":的多個1或2k
哪還不應該閃人嗎?

並不是重複學習同樣東西不好 只是要看投資報酬率
還有自己是不是能比人更精
我一個開手機行的朋友也是每天重複同樣東西
合約傭金都學到精通 一個月6位數以上收入
我講話比較機車
或許當你覺得空檔時間不是只想划手機聊天 玩樂
你就可以成功轉職比現在更好了

想更好 我覺得4個點 
1有技術 別人非要靠你不可
2會賣東西 而且要精通會賣的產品
3有辦法經營 能夠處理問題
4本錢夠厚 人脈夠廣 可以大力投資
做到任何一個都能比同行賺更多
想閃人 將來的路是甚麼 想清楚了嗎?

Time Submitted:  Saturday, 07/04/2015,  02:09 AM",
      "created_time": "2015-07-03T23:48:03+0000",
      "id": "1434941550157177_1458735307777801"
    },
    {
      "message": "#1403

在梯逼有一個都市傳說....有*聽說*過小櫃檯後面那組的當班主管有次外出去探視住院員工後........就相約去打牌了！ 聽說這東西真的很可怕..聽說...聽說...聽說.....

Time Submitted:  Friday, 07/03/2015,  12:00 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3532831/)",
      "created_time": "2015-07-03T09:40:28+0000",
      "id": "1434941550157177_1458454494472549"
    },
    {
      "message": "#1402

回覆1395
不清楚，不知道，不明暸，煩請閉嘴，有些時候，默默付出是不需要眾人知，

Time Submitted:  Friday, 07/03/2015,  02:05 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3532830/)",
      "created_time": "2015-07-03T09:40:26+0000",
      "id": "1434941550157177_1458454484472550"
    },
    {
      "message": "#1401

回1395，不知道不清楚不明暸，就不要出言，閉嘴

Time Submitted:  Friday, 07/03/2015,  04:51 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3532829/)",
      "created_time": "2015-07-03T09:40:25+0000",
      "id": "1434941550157177_1458454474472551"
    },
    {
      "message": "#1400

還記得剛進公司，充滿鬥志。
有個新勁同事是個很努力的女生，但個性稍稍內向，長相不太起眼。
經過ㄧ個月後下店家。那個女孩不到幾個禮拜就被弄掉了⋯⋯
後來聽跟他同家店的同事說，他組長是個噁心的豬哥哥，愛好有美色的菜，覺得她長太不起眼百般刁難。最後以個性太內向、學習進度太落後，說她根本不適任。看要等出事被fire掉還是趁現在自己離職。於是那個女孩就走了，我恭喜她能從中解脫。
然而那個豬哥哥噁心的程度到，看到自己的菜會跑去跟男營業員說「她超正，好想x她」
我覺得他能先去照照鏡子先！！（噁）

Time Submitted:  Thursday, 07/02/2015,  01:22 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3521980/)",
      "created_time": "2015-07-02T02:33:56+0000",
      "id": "1434941550157177_1457893721195293"
    },
    {
      "message": "#1399

參與高雄國際機場五十週年那些跳舞的員工 現在要你們表現的時候就好好利用你們 那一天你們出差錯的時候 那些高雄的管理者是完全不會挺你們的 甚至害怕影響自己的位子 記過記申誡絕對毫不手軟 不要再傻傻的被利用了 遲早會清醒的

Time Submitted:  Thursday, 07/02/2015,  07:47 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3521979/)",
      "created_time": "2015-07-02T02:33:55+0000",
      "id": "1434941550157177_1457893707861961"
    },
    {
      "message": "#1398

#1397分享的影片中，跳舞時拿花的旅客都馬是員工⋯一切都是套好的，不意外

Time Submitted:  Wednesday, 07/01/2015,  09:35 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3520764/)",
      "created_time": "2015-07-01T17:07:38+0000",
      "id": "1434941550157177_1457743181210347"
    },
    {
      "message": "#1397

感覺大好開心
ㄧ點都不靠北喔
2015/6/16 歡慶高雄國際機場50歲生日 昇恆昌快閃獻祝福 
https://youtu.be/Ja-HYlI5l6c

Time Submitted:  Wednesday, 07/01/2015,  07:48 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3517842/)",
      "created_time": "2015-07-01T12:34:44+0000",
      "id": "1434941550157177_1457623291222336"
    },
    {
      "message": "#1396

這到底是什麼考核制度，大家ㄧ直抨擊上面的主管想法問題多，考核你們愛給誰就給誰高，試問叫我自已打考評幹嘛！老板你又看不到，要你幹嘛！

Time Submitted:  Wednesday, 07/01/2015,  02:31 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3516714/)",
      "created_time": "2015-07-01T07:08:21+0000",
      "id": "1434941550157177_1457537071230958"
    },
    {
      "message": "#1395

看著各集團捐款或贊助飯店住宿給這次八仙傷患家屬使用，讓他們能安心、就近的照顧親人，而我們的駿宇飯店就在三總隔壁，卻毫無作為@@內心有點遺憾，不是常教育我們弟子規中的大愛精神？要我們熱心做義工？社會這麼大的事件，我們已有既有的飯店，卻⋯，目前公司態度真有點讓人遺憾！

Time Submitted:  Wednesday, 07/01/2015,  07:56 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3516713/)",
      "created_time": "2015-07-01T07:08:20+0000",
      "id": "1434941550157177_1457537047897627"
    },
    {
      "message": "#1394

采虹妹妹不要按讚不要留言喔！！會被約談喔～啾咪！

Time Submitted:  Monday, 06/29/2015,  08:31 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3510568/)",
      "created_time": "2015-06-29T14:52:53+0000",
      "id": "1434941550157177_1456736237977708"
    },
    {
      "message": "#1393

那天剛好休假
本來想約朋友一起去彩色派對
還好最後決定留在家看金曲獎
躲過一劫
也希望所有燒燙傷患者努力加油

Time Submitted:  Monday, 06/29/2015,  07:43 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3510062/)",
      "created_time": "2015-06-29T11:43:42+0000",
      "id": "1434941550157177_1456634461321219"
    },
    {
      "message": "#1392

想問一下昇恆昌跟采盟的差異？
如果去唸北商雙軌合作的也會像大家講的一樣不能排休、休假還要加班、業績壓力這類的嗎？

Time Submitted:  Monday, 06/29/2015,  05:29 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3509972/)",
      "created_time": "2015-06-29T11:00:45+0000",
      "id": "1434941550157177_1456613691323296"
    },
    {
      "message": "#1391

是不是現在靠北粉絲團太多 facebook要開始抵制了啊
這樣不就爽到公司 

是說現在大家的熱情都漸漸淡了
台灣人就是這樣
什麼東西新的就一頭熱搶著排隊參與
新鮮感沒了就淡忘
如果大家繼續保持這種心態
公司就贏了
他們無法用強硬的手段阻止我們
就讓我們自己熄滅
反正會待的還是會待 
會聽話的還是會聽話
無法被洗腦控制的 就當垃圾放逐丟掉

已經脫離這個生活圈的人冷靜了也就算了
難道我們這些還在留守的要這樣繼續下去嗎
試問大家還有幾年退休
10年?20年?都過這種生活?
不要覺得自己資深還有機會往上爬
如果你已經資深到有這種想法出現 卻還只是營業員
那你已經注定是一輩子的營業員了
大家加油好嗎
同性戀都被認可了
員工的幸福難道就無法被重視嗎!

Time Submitted:  Monday, 06/29/2015,  02:47 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3508557/)",
      "created_time": "2015-06-28T18:55:20+0000",
      "id": "1434941550157177_1456265068024825"
    },
    {
      "message": "#1390

為什麼冥權店大蕃薯那麼愛把人員調櫃大風吹，做不到幾個月也要被調櫃！！做很久的學姊卻從來都不會被動到，有公平性可言嗎？組員都是來陪妳玩豬腦大風吹膩！看何時換妳被吹到邊疆或滾回家養老啦！瘋子～

Time Submitted:  Sunday, 06/28/2015,  07:10 PM",
      "created_time": "2015-06-28T12:14:35+0000",
      "id": "1434941550157177_1456120921372573"
    },
    {
      "message": "今天測試連結
發現無法經由 FACEBOOK 連結到匿名投稿網頁
若你想要靠北 點選連結進入時也出現以下畫面
請幫忙點選 "讓我們知道"
並輸入 "這不是惡意連結!!!" 以利恢復 謝謝 ! 

這期間 想要靠北請直接複製網址至網頁開啟
依舊能夠匿名投稿歐 !",
      "created_time": "2015-06-28T12:13:47+0000",
      "id": "1434941550157177_1456120058039326"
    },
    {
      "message": "#1389

台北市區踢B店短髪耳東腹理，真心不知道妳的心有多髒，腦子破的洞有多大，老是用搞分裂方式在＂激勵＂員工，還叫資深員工不要一直打業績，要停下來等等資歷較淺的組員；不可以打業績幫別人，但是要＂協助＂同事接客人～不希望櫃上組員之間感情太好，然後再來說：大家都是同事要和平相處哦！對資深人員酸言酸語冷嘲熱諷，新組員都是寶；開月會時還說：有些人就是自私啦，只顧自己衝百幾⋯不顧同事的業績才多少而已⋯什麼鬼話都讓妳說啊！！！
那妳自己來做，自己來幫！前提是，妳要先去讓醫生看看妳病有多重啦！神經有毛病！！！

Time Submitted:  Sunday, 06/28/2015,  03:38 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3506491/)",
      "created_time": "2015-06-28T03:41:58+0000",
      "id": "1434941550157177_1455964518054880"
    },
    {
      "message": "#1388

給金門10年老妖女：
繼續活在自己的世界裡吧！妳真的很可悲⋯從沒用心去帶人，這10年來多少人被妳 蹂躪⋯也不知道要檢討自己，覺得全都是別人的問題，長久以來所有人都要配合妳，ㄧ手遮天⋯現在落到這般地步身邊沒半個挺妳的人⋯所有人都暗地裡的幹譙妳的所做所為～可悲ㄚ!

Time Submitted:  Saturday, 06/27/2015,  01:44 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3503780/)",
      "created_time": "2015-06-27T08:16:53+0000",
      "id": "1434941550157177_1455613754756623"
    },
    {
      "message": "#1387

給1384的學弟（妹）
早說了……上級不是不能理解，是你們一再的加班幫他們衝店績，每個月店績都被你們在不斷加班與去別家店Hold單（這應該也只有采盟有）下達成，說難聽點，這是你們自找的，業績的假像已經做出來了，在上上層眼中你們的業績就是這樣好，你們還奢望他們會願意讓真實的情況來打自己臉嗎？？別傻了～
我也說過我不能理解你們為了能達到100%讓自己能排假而犧牲假期到店上加班，可是下一個月還不是拿自己拼命加班才能排的假再來加班打業績為了排假……不過你們不這樣拼命的話，到頭來其他方面做再好也沒用～因為你們是營業單位最重要的就是業績（你們公司最愛說的），要嘛你們就乖乖聽話乖乖做業績，要嘛你們就像哥哥我一樣瀟灑一點，要嘛你們就咬著牙讓業績全區都真實呈現出來（但是你們不可能全部的人都配合），想留下就自己咬牙加油吧～不然這顆樹的根如何大家都知道，可惜最上面的人只看到枝葉繁盛的假像，其實最大的原因就是在你們……沒你們願意配合，上面那些人可以做到這些店績越爬越高嗎？沒你們配合去入境店或其他店Hold單，上面的人有辦法欺騙公司賺取公司的店達成獎金嗎？
講到這裡應該很明顯可以看出我是誰了，老話一句，你們做不到跟哥一樣瀟灑（不過代價是永不錄用），那就乖乖上班吧，路是你們自己選的，怎麼走下去應該不用人教了吧！這次哥講完也不會再發文了～因為也不關我的事了～

大家加油吧～～

Time Submitted:  Saturday, 06/27/2015,  07:49 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3502177/)",
      "created_time": "2015-06-27T02:17:05+0000",
      "id": "1434941550157177_1455485744769424"
    },
    {
      "message": "#1386

真是一間莫名其妙的公司
面試後連續兩天撥電話一直要我壓可上班日期，人事才能送件跑流程，還說四天內會發offer letter，結果收到的mail內容居然是未入取。
難道大公司將有耍人的權力嗎？
求職者就不是人嗎？ 
為何不將心比心顧慮別人心裡的感受？

Time Submitted:  Saturday, 06/27/2015,  01:28 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3500916/)",
      "created_time": "2015-06-26T18:10:13+0000",
      "id": "1434941550157177_1455221618129170"
    },
    {
      "message": "#1385

林北就是有事情才要排休
林北就算沒事休假在家也爽
你不去好好思考怎麼創造業績
只會在這裡銃康組員
怎麼不叫採購出來面對
真的有夠靠北

Time Submitted:  Friday, 06/26/2015,  08:43 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3499484/)",
      "created_time": "2015-06-26T14:14:11+0000",
      "id": "1434941550157177_1455145144803484"
    },
    {
      "message": "#1384

以前剛進來的時候
聽到學長姐們都說
這裡其實很好 錢多假多福利也好 上班都吹冷氣
雖然有業績 即使加班也願意努力達成

隨著上級的惡性競爭 慢慢變了⋯
以前就算業績不好努力ㄍㄧㄥ8成 同事也會幫忙你
現在慢慢變成 業績要100%才能自己排假 
到了月底 變成了有些人已經8成了想自己排假 利用休假來加班 
而那些剛好這個月拼死拼活就是打不好業績還沒8成的人也來加班

原本上班的人被加班的人瓜分業績 最後通通沒在進度內⋯通通來加班

演變成每個月底每天都有不同的人來加班⋯

同事間的好感情 也因為這些業績慢慢消失⋯

免稅店的9天假 真的休的都9天嗎？ 有多少假是拿來加班用的

為什麼上級不能理解 營業員也想要每個月百百 百二
我們也想要領多ㄧ點錢⋯

怎麼在你們眼中 好像我們就是故意業績打不好 店績衝不到？
業績不好是我們願意的嗎？

很多人聽到免稅店月休9天 薪水很高⋯但你們不知道
我們背後被多少業績追著跑
很多排好的聚會因為業績不到不能自己排假而被迫取消⋯

奉勸各位看過靠北昇恆昌 對免稅業充滿幻想的人好好考慮 這是不是真的你們想要的工作⋯⋯

幸福企業早已不存在

剩下的⋯只有業績
沒有業績 什麼都沒有⋯

Time Submitted:  Friday, 06/26/2015,  07:40 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3499483/)",
      "created_time": "2015-06-26T14:14:10+0000",
      "id": "1434941550157177_1455145128136819"
    },
    {
      "message": "#1383

只要主管喜歡,商品用壞又如何 報告書寫不完又如何 動作超慢又如何 後臺夠硬就可以

只要主管不喜歡  呵呵,做得跟狗一樣......就是一隻狗!  沒有如何了...

Time Submitted:  Friday, 06/26/2015,  05:27 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3498116/)",
      "created_time": "2015-06-26T10:11:07+0000",
      "id": "1434941550157177_1454941814823817"
    },
    {
      "message": "#1382

話都給你們說假都給你們排就好了啊
采x公司真沒人性ㄧ國兩制
這個月進度沒達成下個月不准排假

好啊你乾脆說以後公司9天假都由你們排假就好啦

員工都不用休假都來加班打業績就好了啊

為什麼不乾脆員工業績沒達成豬管也不能排假

還說是良心企業
狗屁

Time Submitted:  Friday, 06/26/2015,  11:22 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3497254/)",
      "created_time": "2015-06-26T06:23:51+0000",
      "id": "1434941550157177_1454879581496707"
    },
    {
      "message": "#1381

采X
沒錯乍看之下你們是沒有違法勞基法一樣讓人排九天的假  但是你們鑽漏洞的行徑  得了目的  失了所有員工的心
是你們這些腦X主管決定自己不需要被尊敬的 
那麼
就不要怪員工把你們說的當成放屁
被不屑和斜眼瞧  剛好而已

Time Submitted:  Thursday, 06/25/2015,  07:28 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3493022/)",
      "created_time": "2015-06-25T11:33:31+0000",
      "id": "1434941550157177_1454374514880547"
    },
    {
      "message": "#1380

逃雞已經**的經理，話都是妳們在講的啦，說什麼組織裡面沒有E班的人力，當我們在靠北業績打不到時就叫我們改H才會好，現在呢？E班還是在啊，而且你們的調動是看班別的，我們活該倒楣就只能在冰宮，因為冰宮中午過後就沒有人客了，E班的人不用來，因為這裡都是H班的人力～

Time Submitted:  Thursday, 06/25/2015,  04:15 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3492236/)",
      "created_time": "2015-06-25T08:39:10+0000",
      "id": "1434941550157177_1454311498220182"
    },
    {
      "message": "#1379

有事沒事就是支援
就因為職位高
所以沒人敢拒絕
每次支援都覺得自己很多餘
要做什麼又不能做
曾經還被說貼這要負責任
那支援要幹嘛？
站這看就好了嗎？

Time Submitted:  Thursday, 06/25/2015,  12:30 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3491845/)",
      "created_time": "2015-06-25T07:03:58+0000",
      "id": "1434941550157177_1454286648222667"
    },
    {
      "message": "#1378

1371、1375
大家原來都是深受其害...采X公司用這款奧步數來逼人無薪加班來打單
...也只有你們這些老狗變不出新把戲的主管想得出來...好意思說自己幸福企業...沒錯是休九天...問題就是某一天有事要處理啊...你給我別天幹嘛...不給假就是不給假...古小姐說的幸福企業是在哪裡...

用這種方式逼傻傻的營業員給你們業績...乖乖休假不休假幫你們灌業績...幫你們去入境侯單...幫你們給上面漂亮的數字好交代...我們幫你們...請問你們有想要幫我們嗎...

Time Submitted:  Wednesday, 06/24/2015,  11:46 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3488896/)",
      "created_time": "2015-06-24T15:49:14+0000",
      "id": "1434941550157177_1454003634917635"
    },
    {
      "message": "#1377

拜託！就算讀了也罰寫了不也一樣會插隊，有比較好嗎？
別在那龜笑鱉沒尾

Time Submitted:  Wednesday, 06/24/2015,  05:22 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3487107/)",
      "created_time": "2015-06-24T12:09:41+0000",
      "id": "1434941550157177_1453888188262513"
    },
    {
      "message": "#1376

#1373
哈哈 你說的那些歧見殿娼館阻某兩位全符合!!!!

Time Submitted:  Wednesday, 06/24/2015,  04:07 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3485919/)",
      "created_time": "2015-06-24T08:43:44+0000",
      "id": "1434941550157177_1453735991611066"
    },
    {
      "message": "#1375

給#1371
超級認同你說的
就連緊急有事要調假
第一句話不是關懷關心你發生什麼事
而是問你業績到了嗎？上個月打多少
沒有百百嗎抱歉你沒有資格休你想要的假更不要來談調假
以後你們采X最好是全部應徵那種孤身一人沒有朋友沒有家人的營業員

歡迎你們采X到孤兒院張貼徵人啟示

Time Submitted:  Wednesday, 06/24/2015,  03:11 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3485672/)",
      "created_time": "2015-06-24T07:47:47+0000",
      "id": "1434941550157177_1453692884948710"
    },
    {
      "message": "#1374

回覆#1369
你知道采盟的早晚班平均每天都有同仁插隊嗎？
你知道采盟平均每插隊10次才會被制止ㄧ次嗎？
你知道不需要多讀書都會知道不插隊是道德行為嗎？
你知道采盟的少數同仁有多沒有道道多沒羞恥心嗎？

昇恆昌的同仁們沒氣度嗎？沒讀書嗎？先別管了！先找回道德、羞恥好嗎？介紹你們ㄧ本超棒的書，叫做弟子規。試試看，對你們會有幫助的！

Time Submitted:  Wednesday, 06/24/2015,  12:42 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3485671/)",
      "created_time": "2015-06-24T07:47:45+0000",
      "id": "1434941550157177_1453692874948711"
    },
    {
      "message": "#1373

致各位CEO們：請勇敢開除這些「怪物主管」吧！
經營與管理
 

無論你有沒有察覺到，每個組織內的確藏有怪物級主管！他們普遍是中層和基層管理者，隱藏於公司龐大的體系之中，很少被老闆們注意到，卻因為最靠近執行面和市場端，只要稍有不慎，就會大幅影響組織生產效率和企業形象。想想看，有多少人是因為對直屬老闆、而不是對公司的不滿，決定辭職不幹的？
 
這些領導失職的中階管理者，會使底下的部屬苦不堪言，降低工作滿意度，讓組織士氣一落千丈，但員工很少向上呈報、只會默默忍受，等熱情被消磨殆盡後就會離職。
 
對公司總經理來說，生產力低、流動率高當然不是一件好事，因此，最好在平常就多多關注前線管理者的動態，假如出現以下三個徵兆，經勸說後無法調整，請勇敢的開除他們吧：
 
1. 愛威脅人的惡霸
 
有些小主管會濫用管理權限，在無關工作的地方也提出奇怪要求，或是施予各種情緒霸凌，搞得員工每天膽顫心驚。
 
比方說，每次開會都習慣拍桌、大聲吼叫，以為這樣才是溝通妙方；慣於使用羞辱和諷刺的語句，給員工難堪；不斷挑員工的小錯誤和語病，找機會可以施行「管理」；隨便推定員工有錯，就開始進行長篇大論的訓斥。
 
他們以為這些舉動可以塑造「我很會管理，激發團隊認真努力」的形象，卻會讓同事和部屬都壓力過大，無心為公司做出更好的成績。
 
2. 帶有既定成見的偏執狂
 
理論上來說，性別、年齡、種族，都不該被用來衡量一個人在職場上的表現，但怪物經理偏偏就充滿成見，像是認為女生無法勝任管理職、年輕人就是草莓族、或是打從心裡歧視同性戀者。
 
他們會在口頭或是日常行為裡，展現這些偏見，並且專注在那些會拍馬屁、「看起來比較正常」的員工。長久下來，某些員工就會察覺，自己的付出只能換得酸言酸語，反正主管就是打從心裡討厭他，又何必努力工作？
 
3.只挑剔細節的神經質
 
注意細節是好事，不過如果只在乎小地方卻忽略大局，就完全不值得鼓勵。有些主管每天抓你晚一分鐘打卡、早一分鐘去吃飯、工作時上廁所太多次、申請表格字跡不工整等等，但是從不回頭檢視每個人的工作內容，以前輩的角色幫助員工進行改善、創造績效，讓部屬永遠活在挫折裡，逐漸枯萎死亡。
 
由此可見，怪物主管只會打壞職場氛圍、降低工作效率、削減員工滿意度，讓那些有心想做點什麼的人更早離開組織。所以，各位CEO們，想要公司有好表現，就好好挑出這些毒瘤吧！

Time Submitted:  Wednesday, 06/24/2015,  11:22 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3485670/)",
      "created_time": "2015-06-24T07:47:43+0000",
      "id": "1434941550157177_1453692851615380"
    },
    {
      "message": "#1372

哈哈哈哈哈
孤單寂寞覺得冷
真的是不少待了好幾年同事的寫照
尤其是年假在第五年之後有14天
然後常常因為月底亂調高業績
導致我們被迫取消A假
只為了拼那卑微的百百
媽的！真的沒有看過有哪一家公司的年假
隨著年資越來越多
卻要因為高業績而常常休的不安穩不自在
爛制度爛主管一堆 噁爛死了

Time Submitted:  Tuesday, 06/23/2015,  11:04 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3482411/)",
      "created_time": "2015-06-23T15:39:55+0000",
      "id": "1434941550157177_1453358118315520"
    },
    {
      "message": "#1371

採業績沒到不准營業員排假
公司給的九天假隨便主管開心排
有事情你就必須請假被扣考核被扣全勤再被扣錢層層剝削
當然最好是你家無雙親兩老,有的話請多買補品不要讓他們在家滑倒出事住院
最好是你家沒有兄弟姊妹,有的話請他們不要約你家庭聚會你永遠也參與不了
最好是你單身膝下沒子女,有的話請告誡子女不要在學校鬧事被同學欺負顧好自己不要生病
最好是你周圍更沒朋友天天在那孤單寂寞覺得冷,婚喪喜慶通通要看主管怎麼排假
九天假是有多美好?!
年假下不完還是送公司,什麼都要賺好厲害!!!

Time Submitted:  Tuesday, 06/23/2015,  07:52 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3481052/)",
      "created_time": "2015-06-23T12:57:45+0000",
      "id": "1434941550157177_1453277564990242"
    }
  ]
