"data": [
    {
      "message": "#1170

如果統一進駐免稅店，到底有多少人會跳槽呀。有人想過嗎？又或者免稅市場大亂，因為已經不是獨佔市場了。

Time Submitted:  Tuesday, 06/02/2015,  06:56 PM",
      "created_time": "2015-06-02T12:25:08+0000",
      "id": "1434941550157177_1443347039316628"
    },
    {
      "message": "#1168

我愛版主

Time Submitted:  Tuesday, 06/02/2015,  04:08 PM",
      "created_time": "2015-06-02T08:18:24+0000",
      "id": "1434941550157177_1443261272658538"
    },
    {
      "message": "#1169

餐飲課長，不要再抱妳老闆的大腿了，我記得妳剛來時，不是這樣阿!每個人都講妳講的很難聽，妳知道嗎？

Time Submitted:  Tuesday, 06/02/2015,  03:58 PM",
      "created_time": "2015-06-02T08:18:24+0000",
      "id": "1434941550157177_1443261319325200"
    },
    {
      "message": "#1166

小弟我離開昇恆昌很久啦！大頭曾經靠北過，沒有不景氣，只有不爭氣，老子聽你再放臭屁，業績真的那麼好做那會有那麼多人出來靠北，我在職時真的有能力又有擔當的主管少之又少，管你用什麼手段只要業績做的好，他媽的就能升組長，然後就開始整天跟狗一樣抱著大狗大腿不放，只會對下屬靠北西北，講真的帶人是帶心，不是升起來當哈巴狗，可惜狗聽不懂人話，整天沒吃飽只會吠，也不懂人心，依舊更提高等級樂當神犬，難怪永遠下屬靠北不完，只能說不是愛靠北，就是這些腦袋灌水的神犬讓人靠北不完，有機會再來靠北……哈哈

Time Submitted:  Tuesday, 06/02/2015,  01:55 PM",
      "created_time": "2015-06-02T06:22:27+0000",
      "id": "1434941550157177_1443232662661399"
    },
    {
      "message": "#1167

完全贊成營業員組長考核互評！
因為被「因為找不到人打D考不小心抽到你，就你囉～抱歉！」這理由被扣薪半年
應該發動連署抗爭呀！你們說是不是？

Time Submitted:  Tuesday, 06/02/2015,  02:12 PM",
      "created_time": "2015-06-02T06:22:27+0000",
      "id": "1434941550157177_1443232672661398"
    },
    {
      "message": "#1165

http://buzzorange.com/vidaorange/2015/05/31/12-shades-of-being-a-leader/

Time Submitted:  Tuesday, 06/02/2015,  09:42 AM",
      "created_time": "2015-06-02T02:30:28+0000",
      "id": "1434941550157177_1443166146001384"
    },
    {
      "message": "#1164

可以不要在靠北旗津的粥組長和岡山來的言午足長了嗎。給人一條路走嘛，
況且人家都出來道歉了不是嗎，要贏得尊重必須先懂得寬容。有時候過了頭就不太好了喔。

Time Submitted:  Tuesday, 06/02/2015,  01:56 AM",
      "created_time": "2015-06-01T18:35:59+0000",
      "id": "1434941550157177_1443019356016063"
    },
    {
      "message": "#1163

說真的我很感謝這個社團
開版後 看得出我們家主管有被靠北幾次
現在上班對營業員超客氣
走路碰到還會主動打招呼
就算是表面也好 至少上班的心情舒服多了
一開始就這樣不是很好嗎
這樣大家心情都好 ~

Time Submitted:  Tuesday, 06/02/2015,  01:13 AM",
      "created_time": "2015-06-01T17:14:21+0000",
      "id": "1434941550157177_1442999596018039"
    },
    {
      "message": "#1162

不是不靠北，是有些營業員不敢出來靠北而已。因為真的講出來就知道哪組！真羨慕種驚有人出來講替營業員講出心酸。
只是我們族長最近不情緒化、沒結面搶、沒起床氣！或多或少有被影響到！當助管帶人要帶心，不是限制東限制西。

Time Submitted:  Tuesday, 06/02/2015,  12:47 AM",
      "created_time": "2015-06-01T16:54:22+0000",
      "id": "1434941550157177_1442992056018793"
    },
    {
      "message": "#1161

家人要我一邊工作，一邊念書準備桃捷、桃機公司或者是像台電這種類似公務員的工作。因為可以做到65歲，不會像在升痕ㄔㄤ可能四五十歲就沒體力當營業員了
唉！有人有在準備類似這種考試嗎？毫無頭緒

Time Submitted:  Tuesday, 06/02/2015,  12:40 AM",
      "created_time": "2015-06-01T16:40:53+0000",
      "id": "1434941550157177_1442986029352729"
    },
    {
      "message": "#1160

金湖五根火柴某營業員，拜託可以不要一直裝熟嗎？我跟你有很熟嗎？到處說自己跟倉管 查核 誰誰誰很熟！搞的自己好像很厲害一樣！

Time Submitted:  Tuesday, 06/02/2015,  12:23 AM",
      "created_time": "2015-06-01T16:28:05+0000",
      "id": "1434941550157177_1442982766019722"
    },
    {
      "message": "#1159

回應1156
斜理，我們這一組的人並不會覺得言午組長有太多情緒上負面的問題，因為每次請言午組幫忙店務，言午組長也是態度和善的幫助我們
而粥組長，我們知道她總是板著臉，隨時找一堆麻煩來為難我們，所以"從來從來從來"都不會請她來支援我們店務。他的個人態度問題真的很大啊！請斜理明查

Time Submitted:  Tuesday, 06/02/2015,  12:18 AM",
      "created_time": "2015-06-01T16:28:04+0000",
      "id": "1434941550157177_1442982752686390"
    },
    {
      "message": "#1158

#1148
我覺得你說的很好，每個人都有優缺點，不應該只有說她的缺點，也請你幫我們轉達，當她覺得壓力大時，想想我們的優點，當她覺得對公司壓力大時，想想公司的優點，可能有人會說那麼多廢話就辭職不幹，我愛公司，領的是老闆的薪水，我是靠北他請的管理人員有問題，我為什麼不能請她們改進，而是要離職？如果她們可以用正面態度對我們，我們就不會上來靠北她們，也不會有靠北昇恆昌的出現，鴻海很好，電子業服利也不錯，可是為什麼富士康卻有員工跳樓，在在指出管理出了問題，我們只是希望上班是開心的，不被上司壓榨，要求ㄧ個尊嚴，不要被組長講話酸，還被動手捏，這樣不行嗎？

Time Submitted:  Monday, 06/01/2015,  11:46 PM",
      "created_time": "2015-06-01T15:51:02+0000",
      "id": "1434941550157177_1442970689354263"
    },
    {
      "message": "#1157

我是來感謝的，不是來靠北的
以前是在總公司，已離職一段時間
我要感謝我那位情緒化，愛罵人的主管
因為您曾經常常罵我，甚至有2小時之久
多難聽的話您都罵過，看不順眼就罵
有功是您的，有過我來擔
這樣的環境讓我鍛鍊出強大的受挫力
現在工作上受到任何羞辱
都不及您的一成，對我而言都是小菜一碟
這對我未來有很大的幫助
所以，學弟學妹們
不需要為五斗米折腰，不必要忍受羞辱
阿昌有太多自私及負面能量的主管聚集
因為物以類聚，磁場相同會互相吸引
大家別被負面能量感染
只要畢業換個環境
你就會發現你的受挫功力大增
對你而言未嘗不是一件好事
靠北肯定可以舒發心情
但漫罵跟他們有什麼不同
支持大家都充滿正面能量

Time Submitted:  Monday, 06/01/2015,  11:43 PM",
      "created_time": "2015-06-01T15:51:01+0000",
      "id": "1434941550157177_1442970676020931"
    },
    {
      "message": "#1156

KHH最近某二位組長狠火熱，大家砲火猛烈完全想致人於死地，大家都出來工作有需要這樣嗎？我就不相信他們二位在幫你們的時候你們會是這種態度，想想他們幫忙你的時候你的嘴臉，跟你在社團發文時的嘴臉有一樣嗎？把你們的大砲先收起來吧，今天換成是你你就會做的比他們好嗎？可以讓他們休息一下了吧！

Time Submitted:  Monday, 06/01/2015,  11:21 PM",
      "created_time": "2015-06-01T15:24:28+0000",
      "id": "1434941550157177_1442955382689127"
    },
    {
      "message": "#1155

傳出陳遲遲

Time Submitted:  Monday, 06/01/2015,  10:39 PM",
      "created_time": "2015-06-01T15:24:27+0000",
      "id": "1434941550157177_1442955369355795"
    },
    {
      "message": "#1154

回#1152
對事不對人
說容易是容易 說難也難
就像高雄 
"事"本身沒有問題
但引起問題的都是"人"
那位旗津粥小姐（人）往往把（事）處理到 讓被她霸凌無數次的員工暗地流淚
所以問題的根源總是 人 造成的啊

Time Submitted:  Monday, 06/01/2015,  09:59 PM",
      "created_time": "2015-06-01T14:30:00+0000",
      "id": "1434941550157177_1442933512691314"
    },
    {
      "message": "#1153

回應#1076

他是桃園機場內倉的倉管員

Time Submitted:  Monday, 06/01/2015,  09:55 PM",
      "created_time": "2015-06-01T13:59:02+0000",
      "id": "1434941550157177_1442911352693530"
    },
    {
      "message": "#1152

我們應該要對事不要再對人了

Time Submitted:  Monday, 06/01/2015,  09:01 PM",
      "created_time": "2015-06-01T13:37:43+0000",
      "id": "1434941550157177_1442899499361382"
    },
    {
      "message": "#1151

旗艦店媽的無性組長，整天只會靠北員工，只要看不順眼的人整天找麻煩，沒事也要找麻煩，罵人都是詆毀別人的自尊，逼走的人都不知道多少了，這個廢物整天只會釘著營業員講一堆屁話，不會替員工著想，上班已經很忙了不要在那邊靠北東靠北西的，自己媽的不知道幾百年沒打單了在那邊靠腰一堆有的沒的，只有一張嘴什麼都不會做，幹，然後要求別人的事情自己都做不到，整天媽的跟別人聊天笑的跟鬼一樣，這種廢物可不可以快點滾阿！

Time Submitted:  Monday, 06/01/2015,  09:19 PM",
      "created_time": "2015-06-01T13:37:41+0000",
      "id": "1434941550157177_1442899492694716"
    },
    {
      "message": "#1150

離職後這幾年在新的公司很受上司的提拔，可能在阿昌那些年耐操也好用（笑），怪事看多了 抗壓性也變強了
這邊要感謝高雄的阿志組長，和他幾次的聊天在人生閱歷上都有幫助，或許這樣也是行善的一種方式 會有福報的
待阿昌的三四年也飽受大家所抱怨那位
旗津粥組長百般無理的刁難，在這裡看大家吐的怨氣真是點頭如搗蒜，離職後也慶幸不用再看到她了！也希望不好的主管得到應有的制裁

Time Submitted:  Monday, 06/01/2015,  08:10 PM",
      "created_time": "2015-06-01T13:37:40+0000",
      "id": "1434941550157177_1442899479361384"
    },
    {
      "message": "#1149

到底是誰說要廢專職出納？
廢就算了，還不准sales自己當專職出納坐著找錢，說這樣浪費人力，幹，花錢養你這沒腦袋的最浪費錢啦！！！
順便來開一下賭盤，這個月要送多少錢給公司。

Time Submitted:  Monday, 06/01/2015,  06:39 PM",
      "created_time": "2015-06-01T11:06:48+0000",
      "id": "1434941550157177_1442822239369108"
    },
    {
      "message": "#1148

回應一下1137#
我想靠北你一下,是怎樣只能寫岡山言午族長的缺點而不能寫優點尼.人本來就有優缺點不是嗎.我們不是你們粽驚又怎麼樣那你是我們嗎？在我們的眼裡她就是有她的好怎麼樣。

Time Submitted:  Monday, 06/01/2015,  06:28 PM",
      "created_time": "2015-06-01T11:06:47+0000",
      "id": "1434941550157177_1442822226035776"
    },
    {
      "message": "#1147

最近好少人靠北了喔 是因為公司打壓嗎 還是工作變快樂了 ...

Time Submitted:  Monday, 06/01/2015,  04:16 PM",
      "created_time": "2015-06-01T08:16:25+0000",
      "id": "1434941550157177_1442741619377170"
    },
    {
      "message": "#1146

＃1136看來你應該沒在公司一段時間了哦！我不是要幫這樣ㄗㄨˇ長說話，她處理事情真的是硬梆梆，臉上沒什麼表情，只有面對客人才有情緒，遇到衝突就把公司規章擺第一；不過人家上也是有主管的，她也要對主管負責，有些事也是上頭教她的（我親耳聽聞過），人在當局下總是盲目，如果真認真研究自己的主管們，會發現其實有些主管真的是迫於無奈用ㄧ些壓制的手段管理，有些主管就真的過份，想沒人動得了他，對組員，全依他的心情喜好在管理；如果沒有肢體衝突及騷擾，受的了，就當這只是一分養家糊口的工作，下了班將一切聯結都切掉，等隔日上班在處理，不要想有一番做為，不要想公司是出人頭地的地方；如果受不了，就是在當事人面前直言吧！也別想考核的問題，因為如果自己是已被主管貼標籤的人，不論你得再多表揚，業績打的再好，這標籤會跟你到離職為止，考核也別想會打的多好了。
這公司的文化很奇怪，遇事都不會想自己跟對方好好溝通，都是維持表面的和諧，私下再透過第三方協助，不然就是背後議論⋯⋯只能說，唉！

Time Submitted:  Monday, 06/01/2015,  10:14 AM",
      "created_time": "2015-06-01T03:22:03+0000",
      "id": "1434941550157177_1442598072724858"
    },
    {
      "message": "#1145

親愛的豬腸A，泥一定不記得這事吧!!
2年前我跟泥說家人生病住院要準時下班，泥卻露出懷疑表情回我：你是表定加班人員，不加班說不過去⋯
我：好，我加(蠢爆了)
請問泥是覺得我在說謊嗎？誰會詛咒自己家人生病住院的？

感謝上天沒把家人帶走。現在，我是家人生病準時下班、我身體不適準時下班，當然加班少，泥也會盡責的跟狸級回報(好棒 好棒 努力工作的好豬腸)。

為了家人我需要這份薪水，我忍。希望泥好好照顧身體，如果泥生病了，我怕我會開心。

Time Submitted:  Monday, 06/01/2015,  10:04 AM",
      "created_time": "2015-06-01T03:22:02+0000",
      "id": "1434941550157177_1442598059391526"
    },
    {
      "message": "#1144

旗艦店總務小藍好可憐喔
居然放有薪假還要來上班，果然總務平時不認真，防疫期間就忙得跟豬頭一樣，那小藍好像也做蠻久的耶

Time Submitted:  Monday, 06/01/2015,  10:11 AM",
      "created_time": "2015-06-01T03:22:01+0000",
      "id": "1434941550157177_1442598052724860"
    },
    {
      "message": "#1143

離開公司也滿久的了，記得當時在桃機，那是我出社會的第一份工作，卻被一個學姐盯上，每天不讓我好好的過日子，有開大單心情好跟你是朋友，心情不好又摔東西又聯合其他人罵你，可能是第一份工作我不知道怎麼處理，當然也有想好好的試著跟她溝通都沒用，結果每天上班腳步越來越沉重，一想到今天跟她配班我覺得很可怕，後面竟然對別人捏造對我人身攻擊，阿昌在人事處理上的確很差，當然不可否認桃機制度比較完善，但是桃機的勾心鬥角真的很可怕，我覺得阿昌的學長姐制真的太重，認識很多學姐講話都會人身攻擊，離開了後我覺得很棒，下一份工作遇到都是好同事，唯一在桃機學到的就是，世界上壞心的人真的不少

Time Submitted:  Monday, 06/01/2015,  08:10 AM",
      "created_time": "2015-06-01T03:22:00+0000",
      "id": "1434941550157177_1442598042724861"
    },
    {
      "message": "#1142

實在搞不懂宿舍開車出門為啥要看後車廂啊！還有關後車廂就不能小力點嗎？真心覺得宿舍有一兩個警衛是過太爽嗎閒到顧門口打磕睡滑手機看監視器！

Time Submitted:  Monday, 06/01/2015,  02:30 AM",
      "created_time": "2015-05-31T23:52:48+0000",
      "id": "1434941550157177_1442492896068709"
    },
    {
      "message": "#1141

我來告白昇恒昌，謝謝公司、謝謝用心教導過我的長官、學長姊、謝謝協助過我的同仁，謝謝妳們！還有其實高雄還是有很多善良的同仁，請大家別誤會了！

Time Submitted:  Monday, 06/01/2015,  02:00 AM",
      "created_time": "2015-05-31T23:52:47+0000",
      "id": "1434941550157177_1442492876068711"
    },
    {
      "message": "如何看到所有的貼文",
      "created_time": "2015-05-31T17:43:10+0000",
      "id": "1434941550157177_1442356329415699"
    },
    {
      "message": "#1140

很多文都不見了  是被要求删掉了嗎？ 為什麼？
數字完全不連貫  確了很多ㄟ........ 

Time Submitted:  Monday, 06/01/2015,  12:16 AM",
      "created_time": "2015-05-31T17:20:02+0000",
      "id": "1434941550157177_1442345162750149"
    },
    {
      "message": "#1139

回應1131沒錯金門就醬業績怎訂的天曉得訂ㄧ個永遠達不到的目標月初ㄧ堆人就放棄了這樣會有好業績嗎？
回應1134
畢竟我已離開了貴公司要推薦也不是我吧！不過貴公司到是可以好好思考聽聽最基層的聲音畢竟ㄧ線工作人員跟一線基層主管是在第一線打仗的碰到緊急問題向上反應誰有處理誰沒有處理他們最清楚不是嗎？今天會有這個版ㄧ定是有人對貴公司不滿但貴公司有想過為何會有這麼大的反彈我在貴公司待過我知道貴公司江先生的經營理念貴公司的體制是好的經營理念我也非常認同但可惜的是有絕大部份的主管不管基層中層甚至高層都和江老闆的經營理念背道而馳這是真的然而ㄧ間具有ㄧ定規模的公司管理方面相對有ㄧ定的難度總是有人抱怨東抱怨西但重點是好的意見要聽進去至於什麼員工餐難吃呀在逃雞的各位您們真的很幸福了最起碼還有熱騰騰的飯菜有想過其他外點的營業員便當難吃就算了連什麼叫做熱便當都不知道甚至還有沒飯吃的囧境

Time Submitted:  Monday, 06/01/2015,  12:04 AM",
      "created_time": "2015-05-31T17:20:01+0000",
      "id": "1434941550157177_1442345146083484"
    },
    {
      "message": "#1138

想請問版主
聽公司主管說，我們雖然匿名留言，但公司可以向fb申請調出這些匿名留言的人的資料嗎？
如果是的話，沒有洩露個資的問題嗎？
謝謝回答

Time Submitted:  Sunday, 05/31/2015,  11:12 PM",
      "created_time": "2015-05-31T15:15:53+0000",
      "id": "1434941550157177_1442254656092533"
    },
    {
      "message": "#1137

回應#1127
你真的和我們重驚很不熟，你是都待辦公室的嗎？怪不得你看不到賣場的我們壓力的眼淚，還記得之前有同事和她提出反應，講到後面，她說了一句話，那你就爬的比我高...，她在欺壓我們的時候就是組長，當我們對她的行為如雪片般飛來的反應，反倒是我們在霸凌她，難道無風不起浪，我們講的都是事實，可憐之人必有可恨之處，不然我們怎麼不去講別人，又不是吃飽撐著

Time Submitted:  Sunday, 05/31/2015,  10:58 PM",
      "created_time": "2015-05-31T15:04:06+0000",
      "id": "1434941550157177_1442242042760461"
    },
    {
      "message": "#1136

逃機朱保頭髮很長的那位詛漲EQ也是非常差 每天臉臭的跟大便一樣好像大家欠妳會錢一樣 頭腦及做事都很硬邦邦 如果妳心情不好請不要影響別人的情緒阻原沒有欠妳阻漲也沒這麼偉大搞清楚狀況大家都是領薪水的沒必要要受妳的鳥氣

Time Submitted:  Sunday, 05/31/2015,  10:59 PM",
      "created_time": "2015-05-31T15:04:05+0000",
      "id": "1434941550157177_1442242032760462"
    },
    {
      "message": "#1135

阿

Time Submitted:  Sunday, 05/31/2015,  10:18 PM",
      "created_time": "2015-05-31T14:53:11+0000",
      "id": "1434941550157177_1442236076094391"
    },
    {
      "message": "#1134

To:1130

各區域要不要票選一下提名
你(妳)認為有能力有肩膀的主管。

Time Submitted:  Sunday, 05/31/2015,  10:17 PM",
      "created_time": "2015-05-31T14:53:10+0000",
      "id": "1434941550157177_1442236059427726"
    },
    {
      "message": "#1133

我朋友跟我說他在上星期某天早上忍無可忍的向x果投訴了阿昌疫情的事………嘖嘖嘖，現在好像報紙翻開也沒看到什麼鳥嘛～切！

Time Submitted:  Sunday, 05/31/2015,  09:14 PM",
      "created_time": "2015-05-31T13:51:26+0000",
      "id": "1434941550157177_1442208652763800"
    },
    {
      "message": "#1132

離職的各位趕快分享一下離開伸很長之後都到哪裡高就了~~伸很長裡面還有很多人等待好工作要跳出坑呢!!!!

Time Submitted:  Sunday, 05/31/2015,  09:28 PM",
      "created_time": "2015-05-31T13:51:25+0000",
      "id": "1434941550157177_1442208639430468"
    },
    {
      "message": "#1131

金門菸酒抽成0.003 
等於幫公司賣100萬的業績只抽3000元
然後每月目前都訂的誇張誇張高
300萬ㄟ!!
就算百百薪水也only 三萬元...
跟台灣本島是否差太多呀？
ㄧ國兩制的很誇張..
難道在金門的員工就該死？

Time Submitted:  Sunday, 05/31/2015,  09:14 PM",
      "created_time": "2015-05-31T13:51:24+0000",
      "id": "1434941550157177_1442208632763802"
    },
    {
      "message": "#1130

快看不下去了我也來靠北ㄧ下本人離開ㄧ年左右當初聽信貴公司好員工的建議硬著頭皮隻身前往所謂有大好前途的金門在那過著有理說不清的日子明明有很多需要改善改革的但所謂的雞層幹部不願改革上面也不管諸多不合理於是離開了在阿昌的ㄧ年多學到唯一ㄧ件事就是要會抱大腿要會拍馬屁這樣的制度本人實在受不了我相信高層也有人在看江先生努力經營這間公司讓這麼多的人有工作可以過生活做為員工的應該要抱持感恩的心但是因為公司有些文化讓人不敢領教試問升遷的制度順便回應ㄧ下1118這樣的升遷在阿昌應該很正常升遷看的不是能力而是跟上面麻不麻吉會不會聽話我想這樣的文化只會讓公司停滯不前越來越沒有競爭力有權的高層該好好想想正視這個問題才不會辜負江先生的苦心領那麼多公司發的薪水用點心不行嗎？別整天都在裝忙瞎忙以為很認真嗎？理級的有能力有肩膀的都沒幾個了還想讓下面的組級有什麼擔當最後死的都是營業員不管是大江小江應該都要好好整治這些理級好好教育他們這樣貴公司才能維持競爭力好好正視離職率這個問題吧！希望貴公司能讓台灣的門面變的更好讓來過的旅客都對台灣有深刻的印象辛苦了江先生!

Time Submitted:  Sunday, 05/31/2015,  09:25 PM",
      "created_time": "2015-05-31T13:51:23+0000",
      "id": "1434941550157177_1442208612763804"
    },
    {
      "message": "#1129

月底加業績的事情又發生了

從以前就這樣。
越想越氣⋯

到底有什麼方式可以讓公司正視這些種種離普又誇張的事情呀⋯

不然生狠常一定就擺爛阿⋯
氣!
黑心，沒良心公司。
或許因為是獨佔市場沒有競爭對手才會讓他們這樣跩個二五八的！

Time Submitted:  Sunday, 05/31/2015,  08:25 PM",
      "created_time": "2015-05-31T13:51:21+0000",
      "id": "1434941550157177_1442208602763805"
    },
    {
      "message": "#1128

抽成0.003有點誇張.有的時候熱心賣東西.隨便一張單半天-1天就飛了...業績訂到山上去根本達不到.進菸酒到現在沒領過破4

Time Submitted:  Sunday, 05/31/2015,  07:55 PM",
      "created_time": "2015-05-31T12:05:17+0000",
      "id": "1434941550157177_1442163939434938"
    },
    {
      "message": "#1127

回#1101
我也是高雄營業部的可是不是綜精的所以跟岡山言午組長就沒有那麼熟，不過她對我們別組的講話就比較客氣，不像旗津粥組長處處無時無刻找麻煩，所以就不知道言午組長的為人了，，，不過，，，不只一次，我在下班的時候有看過她痛哭，整個臉哭花了，但也不敢問她，所以我覺得她的工作壓力應該很大吧！

Time Submitted:  Sunday, 05/31/2015,  07:47 PM",
      "created_time": "2015-05-31T11:51:13+0000",
      "id": "1434941550157177_1442154892769176"
    },
    {
      "message": "#1126

在高雄 如果營業員被客訴兩次 不是被暗示走路 就是調離現有職位 以服務業的角度來講 旗津粥小姐也算是被客訴過無數次了 希望理級也能以公正客觀的方式 來處理這件如雪球般越滾越大的組長客訴案件

Time Submitted:  Sunday, 05/31/2015,  07:36 PM",
      "created_time": "2015-05-31T11:42:37+0000",
      "id": "1434941550157177_1442153062769359"
    },
    {
      "message": "#1125

人才當奴才，奴才當人才，蠢才當XX!!

Time Submitted:  Sunday, 05/31/2015,  07:25 PM",
      "created_time": "2015-05-31T11:42:36+0000",
      "id": "1434941550157177_1442153042769361"
    },
    {
      "message": "#1124

採購三部經理跟非常資深的課長，還有拍馬屁的課長。你們有專業嗎？一個是高中都沒畢業，經理要不要先去把高中學位拿到。現在社會高中沒畢業的比博士生畢業生還少。另一個是古板到市場流行趨勢都不知道。只能推託。

我祝福你們，希望你們不要被這社會競爭的洪流所淘汰

Time Submitted:  Sunday, 05/31/2015,  06:32 PM",
      "created_time": "2015-05-31T10:32:41+0000",
      "id": "1434941550157177_1442128492771816"
    },
    {
      "message": "#1123

拜託一下！越領越少，請問金門的土哪裡好吃啊？！一個月一人背200～300萬業績！抽成才0.003！請問要怎麼活下去…打百百真的好聽而已啦，業績獎金才6000…抽成不改善，一樣好聽而已啦！

Time Submitted:  Sunday, 05/31/2015,  06:19 PM",
      "created_time": "2015-05-31T10:30:12+0000",
      "id": "1434941550157177_1442127396105259"
    },
    {
      "message": "#1122

Fine 又月底了 每個月都在重新做人 ~

Time Submitted:  Sunday, 05/31/2015,  06:11 PM",
      "created_time": "2015-05-31T10:12:02+0000",
      "id": "1434941550157177_1442123292772336"
    },
    {
      "message": "#1121

操它媽歧見電!!
每個月月底都在亂加業績!!!!
打得好就拼命調高,
打不好也沒看你降過!
都被你弄到領底薪了你它媽的還想怎麼!!!!

然後偉大的豬管再告訴我們說是總公司加的不關它的事!!!

出社會這麼久了就只有你他媽的這麼爛的公司在那邊 最 後 一 天 加 業 績!!!!!
這麼捨不得發獎金乾脆每櫃每個月都定兩億好了!!!!

操!!!!!!!!!!!! 

Time Submitted:  Sunday, 05/31/2015,  06:00 PM",
      "created_time": "2015-05-31T10:02:19+0000",
      "id": "1434941550157177_1442121409439191"
    },
    {
      "message": "#1120

台中的酒促可以在酒店一點啊 誇張

Time Submitted:  Sunday, 05/31/2015,  03:35 PM",
      "created_time": "2015-05-31T07:35:49+0000",
      "id": "1434941550157177_1442063146111684"
    },
    {
      "message": "#1119

霸凌，又稱欺凌或欺負，指的是一種長時間持續的、並對個人在心理、身體和言語遭受惡意的攻擊，且因為欺凌者與受害者之間的權力或體型等因素不對等，而不敢或無法有效的反抗。霸凌的欺凌者可以是個人，也可以是群體，透過對受害人身心的壓迫，造成受害人感到憤怒、痛苦、羞恥、尷尬、恐懼、以及憂鬱。

霸凌這個詞現在根本被媒體亂用
媒體亂用 難道你們也要亂聽 ?
我不是高雄的 但是看過大家的發文
我覺得營業員受到語言、肢體的欺負
難道這只能算職場欺壓 不算霸凌 ?

-指的是一種長時間持續的、並對個人在心理、身體和言語遭受惡意的攻擊
在靠北昇恒昌裡提到那位組長不過兩三天
請問有長時間持續的、並對個人在心理、身體和言語遭受惡意的攻擊嗎 ?
如果這兩三天他都這麼難受了
那撐過兩三年的營業員不就抗壓性都超高 ?

-因為欺凌者與受害者之間的權力或體型等因素不對等，而不敢或無法有效的反抗。
如果說營業員當面把這些話告訴主管
主管們會聽嗎 當然不會啊 反正你有把柄在我手上
大不了看不順眼把你逼走
那當大家有個平台可以發表自己意見時
為什麼就變成霸凌呢 ? 請問這是怎麼個定義法 ?

不是表面的弱者就是被霸凌的對象好嗎
如果今天營業員在職場中被主管弄哭
大家只會說他爛草莓
怎麼今天這些忍住不哭的人起身反抗時
主管哭一下就變霸凌了

霸凌 霸凌 多少罪惡假汝之名而行 !

Time Submitted:  Sunday, 05/31/2015,  03:26 PM",
      "created_time": "2015-05-31T07:28:51+0000",
      "id": "1434941550157177_1442061199445212"
    },
    {
      "message": "#1118

某位由台中調回桃雞的舊"金"山組長，最近要升副理了.....
阿昌沒救了 .....沒看到有能力的人上去，說來說去，也是
那一套啦，好吧，也是啦，會抱LP的人，真的剩沒幾個人了..
不升她要升誰.....阿昌眼光不同凡響 ... 一如傳統......

Time Submitted:  Sunday, 05/31/2015,  03:16 PM",
      "created_time": "2015-05-31T07:27:02+0000",
      "id": "1434941550157177_1442060416111957"
    },
    {
      "message": "#1117

我是已離職員工 離職大概有半年多的時間了
離開昇恒昌至今我不後悔
應該還要說很慶幸
離開公司後去外面找工作
不得不說兩年的昇恒昌資歷的確對我有幫助
但一上職場 我覺得我明顯落後別人
因為畢業後兩年 我完全在耗費自己的青春

我不像其他應屆畢業生一樣
剛出社會第一份工作學了好多東西
在昇恒昌的這段期間 我覺得我什麼都沒有學會 什麼都沒有進步
每天盲目的打業績
同事之間勾心鬥角比心機
聊天的話題永遠是別人的閒話

真的要說有學到什麼
大概是學會看清人心險惡吧
有好人也有壞人
有好同事也有壞同事
有好主管 一定也有爛主管
有些人長得很無害不像我天生臉臭
嘴巴好甜好會說話 主管好喜歡
我真的無法為了巴結別人說出一些違背良心的話
但是很奇怪 這個環境就是這樣的人吃香
我認為的好同事一個一個離開
留下的都是那些閒言閒語說不停 
在主管面前笑得好虛偽 主管一離開臉就垮下來的人

慶幸的是在公司的這段時間認識了一些朋友
我覺得在這種險惡的環境下還能成為朋友的人 真的非常難得
我不敢說我以前的朋友如果也到昇恒昌上班 一起當同事
我們的友情至今會不會改變
畢竟我們是在單純的環境下認識的
換個環境後 誰也不知道誰會變怎麼樣

我覺得我自己上班的其間雖然沒討好人 但也沒得罪人
在自認好聚好散的情況下離職
現在我的學妹進入昇恒昌
竟然還能聽到當初主管嫌棄我
老實說我真的不知道該哭還是笑
哭是因為我都離開這麼久了 竟然還得落人口舌
笑是因為好險我離開這是非之地
難道你們就這麼沒話聊 需要一個已離職員工提供你們話題嗎

現在我的新工作也許沒領這麼多 大概少的幾千塊
但至少我的快樂是幾千倍

Time Submitted:  Sunday, 05/31/2015,  03:09 PM",
      "created_time": "2015-05-31T07:10:01+0000",
      "id": "1434941550157177_1442055799445752"
    },
    {
      "message": "#1116

憑什麼這次盤點要扣掉半個小時的錢？
如果超過勞基法上班12小時規定，那是公司問題，憑什麼大家辛苦還要被扣錢！
如果說那半個小時要給大家休息吃飯時間，請問有事先聲明嗎，沒休息的人不就自認倒楣。
那按照平常加班有在給大家休息時間再扣錢的嗎？！
真是越來越亂亂來。

離島的總經理信箱大概半年稽核才來一次，所以現在投，剛好下次大盤見。這樣…！！
連小錢都要省，連小錢都要賺！

Time Submitted:  Sunday, 05/31/2015,  02:56 PM",
      "created_time": "2015-05-31T07:10:00+0000",
      "id": "1434941550157177_1442055789445753"
    },
    {
      "message": "#1115

話說~高雄的各位,我想也別麻煩了!
在那喊到燒聲,公司也是只會搞內部稽查而已.
上面的丸子搓來搓去還是搞到營業員.
真要靠北的話方案有3:
1.全部信件直送小薑,小薑如果不受理,其實大家也可以對阿昌死心了.
  老大都不吭聲了,也別指望各點會有所改變.
2.有些主管好,有些EQ極差,他們也就吃定你不做,阿昌還是找的到人的心態,
  有意願沒負擔的,就提集體離職吧.就讓阿昌放空城,小薑會看到的.
3.這招應該最沒用,蘋果咬一口多少投訴一下吧,讓小薑可以再蘋果上看到大家的怨恨.
  順便讓理級的人,可以上一下今日我最美.

Time Submitted:  Sunday, 05/31/2015,  02:30 PM",
      "created_time": "2015-05-31T06:40:37+0000",
      "id": "1434941550157177_1442047339446598"
    },
    {
      "message": "#1114

回覆1108
你看到最後請問有發現重點嗎？
公司不合理的地方沒有解決，這些怨氣還是在，對公司，對客人，會是好事嗎？
也許我們營業員真的就像當初主管說的，不高興就離職，外面很多人等著進來，我們只是人力不是人材，不用擔心教育成本、訓練成本這些。公司只要聽話的員工，都什麼年代了，竟然還發公文說禁止按讚！禁止討論！再繼續待下去只會越來越笨，浪費生命而已
主管如果真有腦，應該要想想有哪間公司竟然有辦法讓員工這樣為它設立一個靠北專區，指名道姓，每天還有這麼多篇文章可看。
但目前看下來，似乎是高估她們了。

Time Submitted:  Sunday, 05/31/2015,  12:35 PM",
      "created_time": "2015-05-31T05:26:45+0000",
      "id": "1434941550157177_1442001686117830"
    },
    {
      "message": "#1113

冥拳墊真的是鬼娘娘母權天下的鬼地方，在那靠北網路霸凌，可否請妳這鬼娘娘正面思考，放下我執；員工願意反應，真的是給足妳面子！還是妳要在視訊會議上對著老薑懺悔說
：「老闆，我上班都在瞪員工，心情差也駡員工，而且我私人喜好偏好＂公＂的員工，我都濫用職權欺壓員工，我領老闆您那麼多薪水，我真的是個該死的不要臉，真的很對不起您老人家。」
鬼娘娘，請問妳敢說嗎？

Time Submitted:  Sunday, 05/31/2015,  11:47 AM",
      "created_time": "2015-05-31T04:26:19+0000",
      "id": "1434941550157177_1441985216119477"
    },
    {
      "message": "#1112

回#1106
精品的無組長、香化的玉會組長都是中年超過45歲的中年婦女，每天也是苟延殘喘靠著巴結上面只求有這個7、8萬、營業員兩倍薪水的工作  EQ極差處事不公、不聰明反應慢、能力比底下的營業員差很多，卻能安穩的當高薪組長這麼多年，大家都知道高雄的理級只要聽話不要有太多意見的組長，然後任憑組內的工作氣氛很不健康差的很，這些理級也都毫無作為不去審視其中問題，真的是爛到核心了！高雄真的該好好大整頓一番

Time Submitted:  Sunday, 05/31/2015,  06:50 AM",
      "created_time": "2015-05-31T01:28:16+0000",
      "id": "1434941550157177_1441937206124278"
    },
    {
      "message": "#1111

明拳電的經理呀!
不要在那邊說什麼網路霸凌怎樣怎樣的，你平常的冷嘲熱諷，看人的不削眼神，對我們難道不是職場霸凌嗎？自已喜歡的員工當人看，不喜歡的當空氣，是你一個高階主管該有的態度嗎，躲避球組長也一個樣，看到女客要發飈就躲起來，看到男客買大單就笑的和什麼一樣跟前跟後，什麼態度呀！不要再鬧了!!!!!

Time Submitted:  Sunday, 05/31/2015,  09:11 AM",
      "created_time": "2015-05-31T01:28:14+0000",
      "id": "1434941550157177_1441937192790946"
    },
    {
      "message": "#1109

各單位的怨氣都蠻深的 比較起來在陶基好像相對的幸福

但有件事不得不說 要懷孕的員工在店內站上一整天感覺很不OK
說是不美觀 所以取消讓孕婦坐著的制度
簡直腦袋有洞!!
要孕婦站一整天 不體諒孕婦在體力上的負擔
這樣的情形讓顧客看到 才是真的不美觀好嘛
讓客人看到一個穿著孕婦裝的營業員能有椅子坐著
自然而然也能讓人聯想到生橫滄體桖員工 
對公司的形象絕對是加分的
工作時 有很多時間並不是一定要站著才能做好事的
在這些時候讓孕婦坐著有什麼不可以?!

用制度強迫員工用假日去上一些提升心理素質的課程
倒不如用制度強迫員工去體諒同儕 互助合作不是更好?

怕孕婦坐著上班會影響公司營運
這不是表露出公司的核心價值很苛薄 一切都只向錢看嗎
即將為人母的人享有一點特權 於情於理都說得過去
你/妳媽當初也是這樣懷胎十個月把你/妳生出來的 將心比心好唄

Time Submitted:  Sunday, 05/31/2015,  05:13 AM",
      "created_time": "2015-05-31T01:28:13+0000",
      "id": "1434941550157177_1441937172790948"
    },
    {
      "message": "#1110

To #1107
不是不靠北是桃園下令如果有發文按讚靠北昇恆昌 9會查到底 
桃園一堆奧主管,靠美貌就可以升豬管,總是把自己講的多偉大做得多少事讓別人讓為他辛苦的要命,把自己的事情推給別人做請病假還可以出國玩,真的很靠北

Time Submitted:  Sunday, 05/31/2015,  07:20 AM",
      "created_time": "2015-05-31T01:28:13+0000",
      "id": "1434941550157177_1441937186124280"
    },
    {
      "message": "#1108

從最初看到了最後
從公司政策泣訴到主管
甚至已經到了人身攻擊

你們這些人不管是親身經歷
還是只聽別人的嘴打出的話
又或者在旁煽風點火只想看戲的人
不管是什麼..
你們現在都成了網路霸凌的加害者
左右別人的想法甚至是做法

這社團簡直是另外一個靠北部落客的翻版
利用言語霸凌來要人出面道歉甚至處理
難道真的要再發生一次同樣的事件你們才會停止嗎？

討厭這公司就走
整天說那麼多卻不走
到底哪個職場不黑暗？

Time Submitted:  Sunday, 05/31/2015,  08:28 AM",
      "created_time": "2015-05-31T01:28:12+0000",
      "id": "1434941550157177_1441937162790949"
    },
    {
      "message": "#1107

我是新人
為什麼都沒有人靠北桃園機場
代表桃園是好的工作環境嗎

Time Submitted:  Sunday, 05/31/2015,  01:43 AM",
      "created_time": "2015-05-30T18:17:13+0000",
      "id": "1434941550157177_1441821599469172"
    },
    {
      "message": "#1106

憑什麼要營業員要看組長的臉色過日子? 憑什麼沒有管理領導統御的能力 還可以領比營業員多那麼多錢? 每天閒晃 玩手機臉書  聊天離間組長與理級造成矛盾表面沒事却私下對立等看出錯 ?憑什麼要營業員巴結妳?.到底憑什麼考核營業員 ?高雄的主管多的是 有事能躲就躲 能閃就閃  真正處理事情 就只有答應送贈品 。到底誰不會送 還要經過你們允許 ，憑什麼這樣就可以多領那麼多錢? 一個比一個囂張 
總公司請不要再不重視高雄主管嚴重的能力不足  情緒管理極差 。營業員真的很可憐 精品組的任何一個營業員都勝過那個資深的無組長  這是事實 
考核 沒有標準 80%是憑組長喜好  營業員真的只能巴結組長 還要面對業績 真的很不容易

Time Submitted:  Sunday, 05/31/2015,  02:05 AM",
      "created_time": "2015-05-30T18:17:11+0000",
      "id": "1434941550157177_1441821586135840"
    },
    {
      "message": "#1105

另外
高雄住旗津的粥組長以前當營業員時業績表現並不好，是賣菸酒的，和同事之間人緣不佳，常在後場睡覺喔～這樣子還能升組長？？？真不知道是哪個蝦眼的⋯⋯⋯

Time Submitted:  Sunday, 05/31/2015,  01:20 AM",
      "created_time": "2015-05-30T18:17:10+0000",
      "id": "1434941550157177_1441821576135841"
    },
    {
      "message": "#1104

高雄粥組長懶人包
1大學畢業就進阿昌做事
2兩三年後就升副組長很快又升組長
3原本在精品因管理不公被調到綜精
4這幾年變本加厲霸凌營業員不管是言語或動手腳態度傲慢到一個極致
5以上行為擴及所有組別的營業員
6私行為也有很多被檢討空間 例如常與她交好的人背後批評理級組級或其他同事 
7上班時間大喇喇滑臉書 
8補充手腳霸凌的部分：用橡皮筋彈靠櫃營業員的屁股、開組會拍桌"碰"一聲叫大家聽她說........等等不洽當行為

先休息了 有想到再補充

Time Submitted:  Sunday, 05/31/2015,  01:04 AM",
      "created_time": "2015-05-30T17:08:43+0000",
      "id": "1434941550157177_1441787479472584"
    },
    {
      "message": "#1103

有一個問題：公司常常自封幸福企業！！但為什麼離職的員工都比在阿昌還要幸福快樂～？？

Time Submitted:  Sunday, 05/31/2015,  12:35 AM",
      "created_time": "2015-05-30T16:36:11+0000",
      "id": "1434941550157177_1441766392808026"
    },
    {
      "message": "#1102

同求粥組長懶人包 ㄎ

Time Submitted:  Sunday, 05/31/2015,  12:31 AM",
      "created_time": "2015-05-30T16:33:23+0000",
      "id": "1434941550157177_1441765512808114"
    },
    {
      "message": "#1101

高雄雞場的言午組長你要出來道歉了嗎?忍受你的情緒就像一顆不定時炸彈,你就是典型的換了一個位置就換了腦袋,一點同理心都沒有,其實最該道歉的就是你吧!!!!

Time Submitted:  Sunday, 05/31/2015,  12:27 AM",
      "created_time": "2015-05-30T16:28:03+0000",
      "id": "1434941550157177_1441763759474956"
    },
    {
      "message": "#1100

有沒有高雄粥組長懶人包 ?

Time Submitted:  Sunday, 05/31/2015,  12:22 AM",
      "created_time": "2015-05-30T16:23:06+0000",
      "id": "1434941550157177_1441762402808425"
    },
    {
      "message": "#1099

平心而論~我相信大家對於阿昌的管理階層跟處理方式有很大的意見~但是~為什麼沒有人站出來抗議與不平~?? 我是97級的~當時在總公司待了一陣子之後~現在是一間不算小的公司的法務(也是因為自己不服輸的性格所導致去唸了一個法律碩士)...你(妳)們為什麼不勇敢發聲呢??  我也是過來人~大家所經歷過的鳥事我也看多了~站出來吧~無論你是學長姐或是小菜兵~公司好或不好見人見智~但是小薑看不到大家的心聲是肯定的~把你(妳)們大聲的告訴我吧~!! 我相信直到小薑收到存證信函的時候~他才會知道事情頗大~再這樣下去~阿昌會毀在他手上~大家請加油~!!!

Time Submitted:  Sunday, 05/31/2015,  12:21 AM",
      "created_time": "2015-05-30T16:23:05+0000",
      "id": "1434941550157177_1441762392808426"
    },
    {
      "message": "#1098

我不是北部的員工
但我很好奇現在大家上班的情形如何欸
明明知道有病毒 不能請假只能面對
真的大家都打疫苗了嗎 還是公司對外唬爛阿
祝你們健健康康 !

Time Submitted:  Sunday, 05/31/2015,  12:21 AM",
      "created_time": "2015-05-30T16:21:37+0000",
      "id": "1434941550157177_1441762009475131"
    },
    {
      "message": "#1097

TO~高雄雞場
現今台灣社會殺人犯殺完人只要一句對不起,就可以吃免錢牢飯不用死刑,那就是台灣法律爛,恐龍法官一堆,才會有今天國小學童的無辜喪命,阿昌也是一樣,出來道個歉流個眼淚就沒事了,粥組長希望你是真心的知道自己的問題點,而不是怕此風波越演越烈而無法自保,讓時間一過,當作什麼事都沒發生,以後繼續欺壓我們這些營業員...

Time Submitted:  Sunday, 05/31/2015,  12:20 AM",
      "created_time": "2015-05-30T16:21:36+0000",
      "id": "1434941550157177_1441761989475133"
    },
    {
      "message": "#1096

如果高雄的理級沒有對粥小姐做出徹職降職或調職的處分，那就是明顯偏坦並處事不公了。可以直接向老闆申訴了

Time Submitted:  Sunday, 05/31/2015,  12:19 AM",
      "created_time": "2015-05-30T16:21:35+0000",
      "id": "1434941550157177_1441761982808467"
    },
    {
      "message": "#1095

跪求 如何搭車到壢新醫院

Time Submitted:  Sunday, 05/31/2015,  12:14 AM",
      "created_time": "2015-05-30T16:18:43+0000",
      "id": "1434941550157177_1441759592808706"
    },
    {
      "message": "#1094

最近麻疹是件鬧得沸沸揚揚，疫苗目前還不夠，是否可以讓我們戴口罩上班了(離島點)，每天幾乎都是接待陸客，但防止疫情擴散應該是目前首要的問題吧

Time Submitted:  Sunday, 05/31/2015,  12:02 AM",
      "created_time": "2015-05-30T16:18:42+0000",
      "id": "1434941550157177_1441759562808709"
    },
    {
      "message": "#1093

江山易改本性難移，粥組長幾年前就是因為管理不當，被上級調了單位，然而這幾年來，沒見她好轉，反而是變本加厲，被她職場霸凌和言語（肢體）欺負的同事不勝枚舉，大家為了工作養家，不是忍氣吞聲就是受不了默默離職，妳一次的眼淚抵的過過去那麼多年那麼多無辜員工被妳欺負所流下的眼淚嗎？
為什麼10篇高雄靠北文就有9篇在檢討她，而她哭著道歉後是否就沒事了？若繼續擔任管理者組長一職，實在有違背大多數員工辛苦工作付出的情感，因為我們不會再信任粥小姐更不想她繼續當高雄的主管
幾年前，煙酒組的升校沒犯什麼大錯，就被降為營業員。那麼這次粥小姐是累犯又引起這麼嚴重的眾怒會被降為營業員或調去外點嗎？還是她自己會辭職？
情緒化管理、不適任的她若繼續當組長，難道要員工反應到台北老闆那邊嗎？粥小姐可以自己離職或調走嗎？外面會有更好的舞台的

Time Submitted:  Sunday, 05/31/2015,  12:00 AM",
      "created_time": "2015-05-30T16:02:12+0000",
      "id": "1434941550157177_1441754439475888"
    },
    {
      "message": "#1092

真的沒準時下班過，重點是已經做好自己分內的事情，卻因為他人的關係導致自己晚下班，真的整間店都在等，豬長居然還說他們也很慘責任制，但這應該不是說服的理由吧，因為是你們自己要扛這個責任卡這個職位的，可以不要在照SOP來說服或者是避開真正的問題點嗎

Time Submitted:  Saturday, 05/30/2015,  11:57 PM",
      "created_time": "2015-05-30T16:02:11+0000",
      "id": "1434941550157177_1441754419475890"
    },
    {
      "message": "#1091

版主怎麼感覺有點不爽
是有人一直要版主刪文章嗎 ?
既然都敢靠北了 幹嘛要人家收回
而且誰知道那篇到底是不是你本人發的阿 別為難人了

Time Submitted:  Saturday, 05/30/2015,  11:53 PM",
      "created_time": "2015-05-30T15:55:00+0000",
      "id": "1434941550157177_1441752592809406"
    },
    {
      "message": "#1090

test

Time Submitted:  Saturday, 05/30/2015,  11:37 PM",
      "created_time": "2015-05-30T15:54:55+0000",
      "id": "1434941550157177_1441752556142743"
    },
    {
      "message": "#1089

既然這麼多人都對啊度這樣的評價
那我也要來支持一下
啊度豬管能力確實差
這麼多對她的評價一樣
可見她能力到哪
她確實不是值得信服的豬管而且太現實做她屬下都非常倒楣
而且要不得的是還靠裙帶關係把她男朋友也拉進去同一櫃
她男朋友一副怕東怕西愛嚼舌根的模樣
真不知道靠什麼進去大品牌

Time Submitted:  Saturday, 05/30/2015,  11:47 PM",
      "created_time": "2015-05-30T15:54:53+0000",
      "id": "1434941550157177_1441752546142744"
    },
    {
      "message": "#1088

看到很多人在靠杯金門主管
不過其實在金門當主管不是容易的事
金門一直以來都沒在培訓主管，很多完全是趕鴨子上架
有缺就先塞那個職位就對了！TP課有用？我才不相信！
上級沒有評估到底適不適任，而基層也不抗拒
導致現在變成這樣，主管沒肩膀、員工不信服！

只是希望各位基層升上來的主管不要忘記當初在基層時討厭主管怎麼做
不要讓自己變成了討人厭的主管
不要上了位就換了腦袋

還有基層的員工們，靠杯沒關係但是也要想想在自己有沒有那個能耐
不要覺得主管好當，有能耐的話自己去當就不會被管了

最後，我不是阿昌的主管，我只是個已離職的前員工
現在過的蠻快樂的⋯

Time Submitted:  Saturday, 05/30/2015,  11:29 PM",
      "created_time": "2015-05-30T15:54:52+0000",
      "id": "1434941550157177_1441752526142746"
    },
    {
      "message": "#1087

高雄的理級主管
特別是最大的那個
不要在把人強壓去辦公室
寫自願離職單了
不要怕你員工弄你
是你沒有做好
管管你栽培的主管們吧！做好你的份內工作丫！領那麼多錢不會拍謝哦！
你真不爽的員工你就譴散費花一花
不要逼人家自願離職

Time Submitted:  Saturday, 05/30/2015,  11:33 PM",
      "created_time": "2015-05-30T15:54:50+0000",
      "id": "1434941550157177_1441752509476081"
    },
    {
      "message": "#1086

近期得知有這個粉絲團讓我相當開心。因為我一直接受不公平待遇。我遇到困難想離職我的假好心主管只會摸摸我的頭安撫我，都不會幫我想辦法也不會幫我爭取。那我跟你反應幹嘛。沒啥屁用啊！只會畫大餅給我看。我不想看你畫畫好嗎！可不可以給點實際的回饋啊！一個單位3個主管你們都沒在互相溝通的啊！我這受傷的心靈不是這樣就結束了。我願意繼續留下來是因為不想看夥伴們累的跟狗一樣。而不是你的幾句話就說服我好嗎！！你們看誰要派代表出來跟我說說話啊！不然我這難以平復的心還是會一直存在。雖然知道只能純靠北。靠北完我已經很爽了。有了發洩。心情好一些。

Time Submitted:  Saturday, 05/30/2015,  11:42 PM",
      "created_time": "2015-05-30T15:54:49+0000",
      "id": "1434941550157177_1441752496142749"
    },
    {
      "message": "#1085

到底為什麼要浪費時叫我考核自評丫，你不是早就幫我們貼好標籤了

Time Submitted:  Saturday, 05/30/2015,  11:27 PM",
      "created_time": "2015-05-30T15:54:13+0000",
      "id": "1434941550157177_1441752299476102"
    },
    {
      "message": "#1084

回覆#1051
你業績打200萬 領4.6w已經該滿足了....
金門打百百 業績背300萬 才領3萬...
很辛苦也很累.....

Time Submitted:  Saturday, 05/30/2015,  11:11 PM",
      "created_time": "2015-05-30T15:54:12+0000",
      "id": "1434941550157177_1441752289476103"
    },
    {
      "message": "#1083

想靠背一下金門山外的營業員，可以不要在猜是誰誰誰在這邊PO文嗎，因為怎麼猜都猜不出來就別猜嗎，一直討論也沒重點，這樣反而讓當事人有點尷尬呢

Time Submitted:  Saturday, 05/30/2015,  11:14 PM",
      "created_time": "2015-05-30T15:54:11+0000",
      "id": "1434941550157177_1441752272809438"
    },
    {
      "message": "#1082

話說經由金門阿什麼度的文開始，漸漸的上班開始有人討論，OK這個手法有點熟悉，轉移焦點?

Time Submitted:  Saturday, 05/30/2015,  11:09 PM",
      "created_time": "2015-05-30T15:54:10+0000",
      "id": "1434941550157177_1441752256142773"
    },
    {
      "message": "#1081

給#1080，只能說，對於目前金門山外免稅店製造的梗好弱...能不能再加強一些，而且是怎樣，想用營業員的梗壓掉公司負面的消息嗎，對我來說有點失敗呢....我只知道目前金門有太多問題存在，而且您的手法其實滿好看穿的，讓大家習慣開始隱射性的討論起這些事情，然後就漸漸的套出大家心目中不爽的人，進而製造對立跟猜忌，然後您也可以開始靠北一些您不爽的人，加油好嗎，老實說可能講主管面比較有爆點啦，對於即將離職的組員靠北，其實實力還算淺哦

Time Submitted:  Saturday, 05/30/2015,  11:08 PM",
      "created_time": "2015-05-30T15:54:08+0000",
      "id": "1434941550157177_1441752239476108"
    },
    {
      "message": "#1080

既然這樣我也來靠背一下好了！金湖山外一樓謀品牌前任副店長，沒那屁股吃那瀉藥，每個月領那加幾卻也沒再坐視，每天搞得好像自己很忙，卻也一直在瞎忙！任基層管理職也沒看見他做了多少是～卻還有臉靠杯別人做的不好！這年頭真的是人不要臉天下無敵！！！每天下班比別人準時，上班比別人晚到，別貴店長在幫忙點名也沒看過他在點，一點行動力也沒有，組員請他幫忙，他卻說他在待機要求組員去跟別貴的店長請求幫忙，這也太瞎！表面說一套底下又一套，跟某直真性情主管比起來你還真的蝦透了！！！一對爛攤子要他的組員幫他做，他那家己要不要也分給他的組員？？？這年頭無腦的草莓管裏者他也是其中一個！

Time Submitted:  Saturday, 05/30/2015,  10:27 PM",
      "created_time": "2015-05-30T14:34:37+0000",
      "id": "1434941550157177_1441713996146599"
    },
    {
      "message": "#1079

高雄的黃×協理根本不適合當高雄的協理，能把她調到外島嗎？

Time Submitted:  Saturday, 05/30/2015,  08:31 PM",
      "created_time": "2015-05-30T14:16:21+0000",
      "id": "1434941550157177_1441701856147813"
    },
    {
      "message": "#1078

高雄還有一個資深的精品無組長 還有住岡山那個 她們倆的起床氣  真是沒人能及  一大早來就是擺臭臉
還有拜託 加強一下妳的審美觀好嗎？無組長!!! 妳可是了不起的精品大組長ㄟ 都沒被逮到 運氣會不會太好了呀～ 
拜託 真心一點 對待妳們的組員 好嗎？
別枉費公司給妳們那麼優渥的薪資了!!!

Time Submitted:  Saturday, 05/30/2015,  08:08 PM",
      "created_time": "2015-05-30T14:16:20+0000",
      "id": "1434941550157177_1441701846147814"
    },
    {
      "message": "#1077

大家都說總經理信箱ㄧ點用都沒有，現在是e化時代，年輕的總經理，你要不要改用e－mail收員工投訴書，以免被有心人攔截，掩蓋民怨，造成現在怨氣沖天的現象

Time Submitted:  Saturday, 05/30/2015,  09:44 PM",
      "created_time": "2015-05-30T14:16:19+0000",
      "id": "1434941550157177_1441701819481150"
    },
    {
      "message": "#1076

今天在壢新醫院體檢，要到B2報到時，健保卡掉了
有位穿著黑色上衣，有點娃娃臉的男生，好險他提
醒我東西掉了，不然健保卡不見我應該會很荒張吧
當時忘記跟他說聲謝謝。後來看到他和桃機倉庫的
人在聊天不確定他是不是也是倉庫的，在這跟他說
聲謝謝，長得還滿可愛的!

昇恆昌還是有好心人

Time Submitted:  Saturday, 05/30/2015,  10:00 PM",
      "created_time": "2015-05-30T14:16:18+0000",
      "id": "1434941550157177_1441701802814485"
    },
    {
      "message": "#1075

管制每層樓不讓員工有交叉傳染的機會
下班搭菜梯的時候還不是會遇到?
重點 ：：：：客 人 是 流 動 的 !!!!
她們每一層都會逛!!!!
帶原者是她們
隔離每層有事嗎????
總是喜歡做一些無謂的行為!
不準員工戴口罩
組長自己卻都戴了?這是??
打疫苗也不是打了馬上就有抗體
二號最喜歡噴口水了又不是不知道
能不能來個聰明智慧的人
來停止這一切愚蠢的行為??

Time Submitted:  Saturday, 05/30/2015,  07:08 PM",
      "created_time": "2015-05-30T11:54:11+0000",
      "id": "1434941550157177_1441656432819022"
    },
    {
      "message": "#1074

不得不說
監視器真的好
需要保護是用不到
只會拿來抓員工小辮子

Time Submitted:  Saturday, 05/30/2015,  07:28 PM",
      "created_time": "2015-05-30T11:54:10+0000",
      "id": "1434941550157177_1441656419485690"
    },
    {
      "message": "#1073

我贊成1029的言論
那個啊什麼肚的相較其他主管
確實比較為自己不為屬下著想
遇到問題不是先想解決
而是趕快推卸責任跟別人告屬下的狀
確實很不可取
如果主管做成這樣
誰當她屬下都倒楣啊啊啊

Time Submitted:  Saturday, 05/30/2015,  07:45 PM",
      "created_time": "2015-05-30T11:54:09+0000",
      "id": "1434941550157177_1441656409485691"
    }
  ]
