"data": [
    {
      "message": "#386

居然靠北公司的比426的還多

Time Submitted:  Friday, 05/22/2015,  02:15 PM",
      "created_time": "2015-05-22T06:22:35+0000",
      "id": "1434941550157177_1436611746656824"
    },
    {
      "message": "#385

#

Time Submitted:  Friday, 05/22/2015,  02:21 PM",
      "created_time": "2015-05-22T06:22:34+0000",
      "id": "1434941550157177_1436611736656825"
    },
    {
      "message": "#383

主管們
知道妳們都有在看
每一篇都很寫實
要真的看進去 
時時內省自己 將心比心
妳們其實都很單純
可能社會經驗很多都只有在昇恒昌
所以不太知道許多的人情世故

老闆給你們的優厚薪資
要領的讓員工看到 妳值得這樣的價碼 
好嗎

Time Submitted:  Friday, 05/22/2015,  01:29 PM",
      "created_time": "2015-05-22T06:06:45+0000",
      "id": "1434941550157177_1436606276657371"
    },
    {
      "message": "#384

講來講去，講得好像營業員最內，後勤單位都不是人，加班加免錢，薪水是用肝榨出來的，大家都有同理心，希望這個靠北團的初衷是靠北公司、主管、大大小小不爽的心聲

Time Submitted:  Friday, 05/22/2015,  01:47 PM",
      "created_time": "2015-05-22T06:06:45+0000",
      "id": "1434941550157177_1436606286657370"
    },
    {
      "message": "#382

小粉早在20名前就出聲了
排行第12名

Time Submitted:  Friday, 05/22/2015,  01:20 PM",
      "created_time": "2015-05-22T06:06:43+0000",
      "id": "1434941550157177_1436606253324040"
    },
    {
      "message": "#380

給高雄營業部高階主管！
每次巡視賣場時先看看自己的臉有多臭，再說營業員臉部為何都沒有表情！
客人看到你也會不想買吧！將心比心！妳的下屬會更有向心力！

Time Submitted:  Friday, 05/22/2015,  01:09 PM",
      "created_time": "2015-05-22T06:05:49+0000",
      "id": "1434941550157177_1436606026657396"
    },
    {
      "message": "#381

總公司喜歡被綵衣娛親的那位主管，訓練員工就跟訓練狗一樣，真不懂為何當初面試你不直接找狗當你員工就好，找一堆人類要幹麻？只會亂羞辱員工！你的弟子規都讀到哪去了？旗下部門流動率超高難道老薑嫩薑都不知道嗎？
好險我在退化成狗之前離職了，剩下的同仁們你們辛苦了！請堅守當人類的自尊！為了人生找想，你們還是適時的離開比較好

Time Submitted:  Friday, 05/22/2015,  01:10 PM",
      "created_time": "2015-05-22T06:05:49+0000",
      "id": "1434941550157177_1436606036657395"
    },
    {
      "message": "#379

曾經身為昇恆昌一員的我
心有戚戚焉…
主管一手遮天的本事，無人能敵！

Time Submitted:  Friday, 05/22/2015,  01:09 PM",
      "created_time": "2015-05-22T06:05:48+0000",
      "id": "1434941550157177_1436606016657397"
    },
    {
      "message": "#378

為什麼公司總是有理由把所有員工做的任何事都陰謀化？
客人真的做錯事還要合理化讓員工擔！
這種公司到底還要虛偽多久阿？
－
客人的錢要賺，員工打錯單也要賺，怎麼會有這麼會賺錢的公司阿！？

Time Submitted:  Friday, 05/22/2015,  01:07 PM",
      "created_time": "2015-05-22T06:05:15+0000",
      "id": "1434941550157177_1436605896657409"
    },
    {
      "message": "#377

回應374
因為那個副理忙著打通姦官司忙著偷情，忙著打情罵俏，身上死胖子的汗臭味也噁心到了極點，這就是上頭包庇的下場，濫用職權，威脅組員，好處都被他們跟組長拿光了，組員只能不被當人看，到底這樣的爛人為什麼可以當上主管，難怪選的組長，主任都ㄧ樣爛

Time Submitted:  Friday, 05/22/2015,  12:59 PM",
      "created_time": "2015-05-22T06:05:13+0000",
      "id": "1434941550157177_1436605883324077"
    },
    {
      "message": "#375

沒能耐就繼續做
有能力另謀高就

成天靠北無事成
浪費時間虛光陰
大頭無感若無視
別說只有四十K
沒那財調別靠北
有個本事叫離職
出去闖蕩一百K
再來靠北她可憐
早七晚八真可悲
累死才賺十幾K
你們職業營業員

那為什麼你們會來應徵呢？
還不是因爲聽到福利好
還不是因為公司大 名氣大

公司本身沒問題
事事難料白痴多
大頭總是雨不愁
業績沒到風涼話
其實POS不會打
位子高死腦細胞
老屁股職位官宦
背後捅刀說不是
新人一來先洗腦
跟誰同隊比較好
你看你看看哇操
同事又分好幾圈
同組又分好幾類
資源回收要分類
不可回收要流淚
沒人要你你孤獨

靠北對生活是沒幫助的
哀聲嘆氣的你們
看來不就只能領到如此而已
你敢就離職闖蕩
不敢就繼續吃福氣
沒那擔當又愛靠北
就算給你月薪10萬
你也打不到業績 切

Time Submitted:  Friday, 05/22/2015,  12:56 PM",
      "created_time": "2015-05-22T06:05:12+0000",
      "id": "1434941550157177_1436605859990746"
    },
    {
      "message": "#376

哈哈哈，離島的點好像都沒有出來貢，是很和平嗎???快爆料吧!!!!!

Time Submitted:  Friday, 05/22/2015,  12:59 PM",
      "created_time": "2015-05-22T06:05:12+0000",
      "id": "1434941550157177_1436605873324078"
    },
    {
      "message": "#374

346那位說的完完全全是那個部門的心聲。每天都要求我們要積極工作，只要積極一點每個月的盤點獎金都會讓你很滿意，結果到月初領到薪資條就是一次次的失望，明明就很認真的工作，領到的錢卻永遠就比那些在偷懶的人還少，真的不知道上面的人眼睛到底在哪裡??  過年的時候我們每天加班到晚上九點，我們偉大的副理從來都沒有請過組員喝過飲料或吃東西，結果是下面的組長還要幫他做面子，硬掰成是我們副理體諒大家，其實我們心裡都很清楚"不是他請的" !!!  
公傷假的定義到底是..... 有一次，我們裡面有一位同事再搬東西的時候從上面摔下來，結果腳踝整個大扭到現在都還沒有，那時候發生這件事情的時候，大家心裡就一直有個疑惑，他為什麼沒有請公傷假他為什麼沒有請公傷假 !! 後來這件事情鬧得很大，上面的人要求我們禁止討論這件事情，並對我們聲稱這位同事完完全全沒有照著SOP走，就是搬東西的時候一定要站著梯子 !! 重點是你把貨物塞的這麼滿梯子是放得進去嗎??  說什麼是為了他好，說什麼如果給他請公傷假還要扣月考核、年中考核及年終。 講難聽一點，就是要表現給陳總看，我們的部門是多麼完美，殊不知這一切都是假的  !!!

Time Submitted:  Friday, 05/22/2015,  12:46 PM",
      "created_time": "2015-05-22T04:49:04+0000",
      "id": "1434941550157177_1436537379997594"
    },
    {
      "message": "#373

仗勢欺人，情緒管理差，心情不好就駡組員，營五部某主管真的是夠了！

Time Submitted:  Friday, 05/22/2015,  12:38 PM",
      "created_time": "2015-05-22T04:43:13+0000",
      "id": "1434941550157177_1436535973331068"
    },
    {
      "message": "#372

我是離職10年的員工，貴公司的主管真的是令人感到誇張至極！只能說！沒水準！沒知識！我自從離開貴公司之後！絕對不會把我的錢花在這種沒水準沒知識的主管帶領的公司產品身上！

Time Submitted:  Friday, 05/22/2015,  12:32 PM",
      "created_time": "2015-05-22T04:36:30+0000",
      "id": "1434941550157177_1436532023331463"
    },
    {
      "message": "#371

回應#368  小粉紅早就站出來囉 看#347

Time Submitted:  Friday, 05/22/2015,  12:13 PM",
      "created_time": "2015-05-22T04:36:29+0000",
      "id": "1434941550157177_1436532009998131"
    },
    {
      "message": "#370

每到報稅的季節就很不爽～
 公司薪資報高，已一次；結果申請職福金（結婚、生子⋯），又再報一次 
  職福金是從我們薪資扣的，而且公司所得都報上去了，為什麼又再報一次稅，我要去國稅局檢舉昇恆昌～
  *能人者，留不住；留下的，歩歩驚恐；在職的，個個是奇杷*

Time Submitted:  Friday, 05/22/2015,  12:14 PM",
      "created_time": "2015-05-22T04:36:28+0000",
      "id": "1434941550157177_1436532003331465"
    },
    {
      "message": "#369

月休九天的新人
跟年資五年以上 有時候會多下兩天A假的人
每個月要做的業績是一樣的
如果做不到點八點九
又要時常被關切

可是關切你的主管
都是以前當營業員時 
業績也很爛不太懂銷售的人

為什麼業績不能按休假比例去做調整？
資深的人很吃虧！

Time Submitted:  Friday, 05/22/2015,  11:42 AM",
      "created_time": "2015-05-22T04:08:02+0000",
      "id": "1434941550157177_1436523936665605"
    },
    {
      "message": "#368

靠北怎麼可以沒有粉紅色！！粉紅們站出來啊！！

Time Submitted:  Friday, 05/22/2015,  11:34 AM",
      "created_time": "2015-05-22T04:08:00+0000",
      "id": "1434941550157177_1436523909998941"
    },
    {
      "message": "#367

回覆#356
搞婚外情的主管還不是沒有免職，兩個人還不是在公司，同部門出雙入對，濫用職權⋯⋯欺負組員⋯⋯

Time Submitted:  Friday, 05/22/2015,  11:22 AM",
      "created_time": "2015-05-22T03:30:05+0000",
      "id": "1434941550157177_1436511550000177"
    },
    {
      "message": "#366

很多理級的女性主管沒有結婚，一點家庭觀念都沒有，不懂得將心比心，講出來的話都氣死人!

Time Submitted:  Friday, 05/22/2015,  11:16 AM",
      "created_time": "2015-05-22T03:29:48+0000",
      "id": "1434941550157177_1436511493333516"
    },
    {
      "message": "#365

回覆#356#276
哈哈，我們彩萌主管亂搞婚外情上法院，連阿昌都有事要牽什麼免職單喔，在免稅店不是這樣嗎？前區搞後區，後區搞完再搞前區，亂七八糟ㄧ堆，連主管都這樣互相亂搞了，還有什麼好說

Time Submitted:  Friday, 05/22/2015,  11:19 AM",
      "created_time": "2015-05-22T03:29:47+0000",
      "id": "1434941550157177_1436511466666852"
    },
    {
      "message": "#364

回覆357，都一樣，被海放冷清TB的耳東副理也愛那會逗的她雞雞笑的小男狗，每天在那演武媚娘，被海放是她應得，不過份，剛剛好而已。

Time Submitted:  Friday, 05/22/2015,  11:15 AM",
      "created_time": "2015-05-22T03:29:46+0000",
      "id": "1434941550157177_1436511453333520"
    },
    {
      "message": "#363

其實大家都在看 只是不敢留言跟點讚而已
免稅店真的太多內幕了 都是那些 「人」仗著抱大腿來的權威  虎假虎威的 
終於歷史性的一刻....
阿采阿昌正式結為連理了 ！！

Time Submitted:  Friday, 05/22/2015,  11:18 AM",
      "created_time": "2015-05-22T03:29:44+0000",
      "id": "1434941550157177_1436511446666854"
    },
    {
      "message": "#362

回應356
有婚外情免職。雖然扯但我喜歡～因為一堆人喜歡亂搞⋯太噁心

Time Submitted:  Friday, 05/22/2015,  10:55 AM",
      "created_time": "2015-05-22T03:03:51+0000",
      "id": "1434941550157177_1436505236667475"
    },
    {
      "message": "#361

我是為離職員工！最近很多人問我：為何要離開？公司待遇很好啊！福利也不錯啊！是啊！是不錯！
但「人」不好！甚麼都不對！
工作熱忱會因爲那些人而磨的一點都不剩！真的

Time Submitted:  Friday, 05/22/2015,  10:59 AM",
      "created_time": "2015-05-22T03:03:50+0000",
      "id": "1434941550157177_1436505220000810"
    },
    {
      "message": "#360

休假規定我們隨時回來加班所以不要跑太遠的地方
誒！我休假要去哪還要你決定喔你金正恩嗎，阿就剛好人在外地不能回來休加就罰我3次幫同事加班，老實說休假本來就是我們自己的時間，如果我們有回來加班你們要高興但絕對不是應該的

Time Submitted:  Friday, 05/22/2015,  10:47 AM",
      "created_time": "2015-05-22T03:03:49+0000",
      "id": "1434941550157177_1436505200000812"
    },
    {
      "message": "#359

謝謝這版的管理員，辛苦你了，向你深深一鞠躬，我們大家愛你。

Time Submitted:  Friday, 05/22/2015,  10:56 AM",
      "created_time": "2015-05-22T03:03:48+0000",
      "id": "1434941550157177_1436505183334147"
    },
    {
      "message": "#358

假如有一位員工說，哇！我的老闆真棒，每個月都來跟我握手、打氣加油，我們公司薪水是業界倒數第一名；另一家公司員工說，公司高階主管因為店太多了，一年只能來（走動）個三、四次，但我們的薪水比別人好很多。如果你是員工，會喜歡那一家公司？當然是薪水高的那家。

說這話的人是台灣好市多（Costco）總經理張嗣漢。自從1997年台灣好市多在高雄開設第一家店後，在張嗣漢帶領下，18年來共陸續開出10家店，會員人數達220萬，2014年營收突破600億元；內湖、台中、中和3家店，更擠進好市多全球賣場獲利前10名。張嗣漢繳出一張亮眼的成績單。

問他是如何做到的？張嗣漢毫不思索地說，It's all about the pay.（這些都跟薪水有關。），第一是薪水比同業高，第二是內部升遷制度透明。

老闆說到做到，薪資比同業高
相較於同業，好市多每年都會做各層級員工薪資調查，評比公司薪資在同業中，是不是比別人要來得好，若發現同業已經追上來就會進行調整。「你說公司待遇好，到底好不好？員工都在看你做不做得到。」張嗣漢強調，員工工作就是為了養家、賺錢，當然也有人喜歡公司的環境，但待遇是許多人最為關心的事。

根據勞動部規定，2014年起最低時薪為115元，好市多每小時最低工資為153元，某些技術性工作每小時工資可達260元，不僅遠高於法定最低時薪，也是同業中薪資最高的。張嗣漢認為，給員工好的薪水、讓他們滿意，是照顧員工最重要的事情。

從不對外挖角，讓員工有升遷機會
「如果員工幫你打拚了10幾年，他會認為下一個該輪到我接店長，但你卻從外面挖人來，那員工對你還有什麼信心可言。」張嗣漢強調，好市多從不對外挖角，晉升上去的都是「自己人」。

從內部晉升員工的好處是，「他們了解好市多的期望與文化，知道在好市多怎麼做才會成功，」也因此員工流動率只有11%，比起同業動輒高達20～30%低很多。而好市多10家分店店長，都是從基層晉升而來，許多店長的年資都超過15年以上，甚至也有跟張嗣漢同一時間進入好市多。

張嗣漢指著辦公室牆上好市多4個公司守則（守法、照顧會員、照顧員工、尊重供應商）說，除了守法、照顧會員與員工外，好市多特別強調尊重供應商。比如說，匯款日遇上周六、周日時，好市多便會主動提前在周五匯款，而不是等到下周一，張嗣漢強調，「這雖然只是一個小地方，可是對廠商而言，他們很喜歡也很放心。」

請免稅店的高高高級豬管跟老薑嫩薑再重複看看吧

Time Submitted:  Friday, 05/22/2015,  10:41 AM",
      "created_time": "2015-05-22T02:53:44+0000",
      "id": "1434941550157177_1436499570001375"
    },
    {
      "message": "#357

看到管理員發的那篇文章，真的覺得這間公司很有問題，如果這些基層的聲音你們都選擇逃避不去面對，那只會一直累積下去，說真的老薑跟嫩薑或許他們真的不知道員工有這樣的聲音，那些智障管理群們只有一兩個比較有能力，比較有想法，但這樣的管理者就會被公司某顏色姓式的經理討厭，因為她只喜歡狗，妳不狗她她就會想盡辦法弄走妳，當初有ㄧ位跟她競爭經理職位的副理，也不知道被她婊了幾次後來被海放到冷清的TB！希望大家都能邀請各位朋友或員工來按讚，妳可以不發文，但不能不按讚！這只是間當成跳版的公司，不是ㄧ間值得去為了那些智障奉獻掉全部時間！本人目前也還在這間免稅店服務，讓我想留下來的原因就只有錢，畢竟還是要吃飯，兒女也要養！但請大家不要怕被怎樣就不敢來按讚了！她們也沒有權利去阻止我們在這邊討論，畢竟這裡才是我們最真的聲音跟抒發的管道呀

Time Submitted:  Friday, 05/22/2015,  10:11 AM",
      "created_time": "2015-05-22T02:51:58+0000",
      "id": "1434941550157177_1436499233334742"
    },
    {
      "message": "#356

回應276
難怪幾個月前要每個員工簽一張"禁止員工內部搞婚外情"的單子
搞婚外情會給你一個免職,第一次聽過這麼扯的規定

Time Submitted:  Friday, 05/22/2015,  10:26 AM",
      "created_time": "2015-05-22T02:51:57+0000",
      "id": "1434941550157177_1436499223334743"
    },
    {
      "message": "#355

剩恨操

Time Submitted:  Friday, 05/22/2015,  10:13 AM",
      "created_time": "2015-05-22T02:51:56+0000",
      "id": "1434941550157177_1436499206668078"
    },
    {
      "message": "#354

ㄧ流的員工，二流的幹部，三流的主管！
加上天高皇帝遠，造就惡質的文化，
會拍馬屁的步步高升；
哭幹實幹的是笨蛋！

Time Submitted:  Friday, 05/22/2015,  10:13 AM",
      "created_time": "2015-05-22T02:51:55+0000",
      "id": "1434941550157177_1436499200001412"
    },
    {
      "message": "#353

休假加班來加一兩小時，我們從遠遠地方來賺你100塊嗎，要不是我們為公司營業我們還不是有來，但你們想過我的立場嗎，連上10天包含休加，跟我說「你加班沒有超過勞基法規定的時數呀」廢話嗎！你要我來上一兩小時當然不會超過，但連10天還晚班接隔天早上來休假加班，他媽這不是違不違反勞基法的問題，這是一種精神折磨

Time Submitted:  Friday, 05/22/2015,  10:32 AM",
      "created_time": "2015-05-22T02:51:54+0000",
      "id": "1434941550157177_1436499183334747"
    },
    {
      "message": "#351

92扣報到，離職10多年了，夜半還是會夢見打單驚醒，噩夢啊噩夢.....................。

公司有好也有壞(但現在好到哪裡壞到哪裡我就不清楚了)

想當年~打單壓力大到爆表，搶單搶得亂七八糟，組長業績追到崩潰，開會時某經理一拿麥大家就會同時低頭避免與她四目相對增加被砲轟的機會，一切的一切看似很暗黑，但同事們的感情卻也是無堅不摧，天兵的組員脫線的組長碰在一起就是笑料百出，離職多年後大家聚在一起聊起那時水深火熱的日子還是會笑到流淚。

公司看似冷血無情，但SARS期間機場像個鬼城空蕩蕩，全體sales分2班做三休三在賣場包口罩還能領薪也是很多機組員覺得非常羨慕的事情。

很大的業績壓力，很多毛的鳥規矩，但就像在當兵一樣，一旦上了戰場就直能往前一直衝下去，只能靠同袍間的互相扶持撐下去，唉~我現在也是只能老兵話當年了，各位學弟學妹加油吧!

Time Submitted:  Friday, 05/22/2015,  09:45 AM",
      "created_time": "2015-05-22T02:47:52+0000",
      "id": "1434941550157177_1436498303334835"
    },
    {
      "message": "#352

來靠北還要被限制，你們有事嗎？
直接pass給壹周刊或蘋果啦，叫他們出來面對。
免稅品在飛機上買都比在昇恆昌買便宜，你們有事嗎？
員工餐廳給員工吃狗食，你吃的下去嗎？
無限期抵制昇恆昌！

Time Submitted:  Friday, 05/22/2015,  09:36 AM",
      "created_time": "2015-05-22T02:47:52+0000",
      "id": "1434941550157177_1436498316668167"
    },
    {
      "message": "#350

公司越開越久，越做越大，員工越來越多～～有沒發現，有不少煮級的連男女朋友都沒有…隨call隨到的制度，開會時間七早八晚…有男女朋友應該也受不了分手了吧！也可以發現你有家庭，如果有小孩，幾乎不可能升職，原因就是你沒辦法全力配合公司。更不用說請過育嬰假的同仁了，升職…喔，沒你的份！所以該下班是不是該讓大家下班，該休假是不是該讓大家休假。離島的大頭你(妳)們沒結婚，沒生小孩，妳時間可多著呢…別這樣要求妳們的煮級。他(她)們的一輩子幸福，可不是妳們辜負得起的！！

Time Submitted:  Friday, 05/22/2015,  09:50 AM",
      "created_time": "2015-05-22T02:47:51+0000",
      "id": "1434941550157177_1436498296668169"
    },
    {
      "message": "#349

185說的那位組長我知道，形容的真是貼切，但有個地方錯囉！不是五分之一的人覺得他跩，是全公司五分之四的人覺得他跩，真不知道在跩什麼，啊不就是大家混一口飯吃嗎！何必這樣高傲，在高階主管面前又是一個樣。我也真搞不懂他怎麼可以當組長，我目前還在職，我也相當厭惡這個人，而且他是會沒事找你麻煩的，他的招牌動作就是翻白眼，哈哈哈…

Time Submitted:  Friday, 05/22/2015,  09:39 AM",
      "created_time": "2015-05-22T02:47:50+0000",
      "id": "1434941550157177_1436498283334837"
    },
    {
      "message": "#348

我一定要說這免稅店的管理～比土法練鋼還不如
當組員遇到不公的事，就拿佛法要員工放下；遇到組員犯錯，就像像厲鬼上身，拚命索討報告、指責
 人說：上樑不正下樑歪，我一直很想問說：「是老闆這樣對待主管，主管這樣對下屬，環環相扣嗎？」
 

Time Submitted:  Friday, 05/22/2015,  09:43 AM",
      "created_time": "2015-05-22T02:47:49+0000",
      "id": "1434941550157177_1436498270001505"
    },
    {
      "message": "#346

采盟也好不到哪去，為什麼總是拿盤點獎金來威脅組員，從搞在一起的副理跟主任到每個腦包抱腿組長，都用獎金來控制組員，不管發生什麼事都要組員閉嘴，多說多扣錢，副理跟主任搞婚外情通姦，告上法院之後還不要臉整天在公司打情罵俏，仗著自己的職位，私用權力，方便自己苦了組員，真是爛爆了，憑什麼用錢威脅，只會在陳總面前裝模作樣，營業主管，客服人員，整個彩萌都是爛，阿昌都誤會我們很好，沒制度的下場也是一樣包庇，亂搞，濫用私權。

Time Submitted:  Friday, 05/22/2015,  09:00 AM",
      "created_time": "2015-05-22T02:45:24+0000",
      "id": "1434941550157177_1436497830001549"
    },
    {
      "message": "#347

給某沒產值部門的副理，這麼喜歡小孩怎麼不離職去生個夠啊?

Time Submitted:  Friday, 05/22/2015,  09:08 AM",
      "created_time": "2015-05-22T02:45:24+0000",
      "id": "1434941550157177_1436497840001548"
    },
    {
      "message": "#345

年初身體不適要請病假,說人力不足,好了我上班了,但到了下午上了救護車住了3天的醫院………結果月底說我生病的關係降考核,年中考核還要扒一次皮。
最近因工作腰傷還得要自己請假,還要扣月考核及年中考核………我是沒家要養是吧！幾乎是工作害的全身是傷,還要不斷的被剝削………如果弟子規的原創作者還在,真的會讓他嘆氣的……………………

Time Submitted:  Friday, 05/22/2015,  08:25 AM",
      "created_time": "2015-05-22T02:45:22+0000",
      "id": "1434941550157177_1436497820001550"
    },
    {
      "message": "#344

回覆#276
終於有人說出來了⋯

Time Submitted:  Friday, 05/22/2015,  09:16 AM",
      "created_time": "2015-05-22T02:45:21+0000",
      "id": "1434941550157177_1436497810001551"
    },
    {
      "message": "#343

申請上班用具要七等八等
扣錢倒是月底就知道

Time Submitted:  Friday, 05/22/2015,  09:22 AM",
      "created_time": "2015-05-22T02:45:20+0000",
      "id": "1434941550157177_1436497800001552"
    },
    {
      "message": "#342

你他媽的嘞~月領7萬以上跟我們月領4萬的比屁啊!
要無限的配合公司加班，賺那1小時7~80的微薄加班費，比小藍還不如，你當然做的到配合，雖然你不能報加班單，但因為你知道另外3萬就是加班費啊，不然你會甘願那麼早來和留那麼晚嗎????

Time Submitted:  Friday, 05/22/2015,  07:31 AM",
      "created_time": "2015-05-22T00:28:47+0000",
      "id": "1434941550157177_1436465333338132"
    },
    {
      "message": "#341

貴公司高層 仔細看一下你們的員工抱怨身為衣食父母的顧客有幾篇，這公司如果能夠學會檢討 中階主管的管理態度重視基層員工聲音重新整頓「用才」，這些員工真的是貴公司最重要的資產。

Time Submitted:  Friday, 05/22/2015,  07:57 AM",
      "created_time": "2015-05-22T00:28:46+0000",
      "id": "1434941550157177_1436465323338133"
    },
    {
      "message": "#340

一早打開靠北喝咖啡，神清氣爽，想到各單位主管起床也是打開這邊吧，請問你們登記組員按讚方式是用手抄寫次數還是擷取畫面呈上哪一種方式啊，提醒你們擷取的時候別忘了靠北公司的內容要一起附上喔，呼籲在職的如果嘴皮不夠厲害並且沒有靠山的，打業績平平，沒產值靠考核養家的，控制一下自己的小手指，再此辛苦各級超基層組級機器人的純手工登記按讚作業，隱匿知情不報也會影響你們自己的飯碗，你們又不是吃機油就會飽，開會宣達方向盡量也朝如何有效登記按讚組員，反正公司也從不檢討自己又沒競爭者檢討個屁啊，祝你們成功!!

Time Submitted:  Friday, 05/22/2015,  07:08 AM",
      "created_time": "2015-05-22T00:27:17+0000",
      "id": "1434941550157177_1436464976671501"
    },
    {
      "message": "#339

靠北啦到底要查什麼！
如真沒問題會這麽多靠北！
信箱也是設心酸到ㄧ半就被攔截了

自己""組級""所作所為都只會互相掩護再來弄死自己組員來互相殘殺！
當頭的做錯決策又不認錯又ㄧ直叫別組來幫忙阿就ㄧ直來幫妳擦屁股就好了啊！只會叫別人多加班妳有家人小孩難到其他人都石頭蹦出來的喔！
然後再訂個高到靠北的業績來叫組員達成！換成酒店紅牌也沒那麼會攬客！
""組級""的就ㄧ直打隔ㄧ直打隔ㄧ直打隔...靠真的很噁！（是那尊神明要來附身啦）有想過旁人感受嗎！
再出ㄧ張嘴教自己組的怎麼跟別組對立或整天上班無時無刻開啟裝傻模式滑滑手機、捲捲頭髮就可以領到高薪
媽啦⋯⋯到底憑什麼！

Time Submitted:  Friday, 05/22/2015,  07:13 AM",
      "created_time": "2015-05-22T00:27:16+0000",
      "id": "1434941550157177_1436464963338169"
    },
    {
      "message": "#338

318#
不能同意你更多！
老子就是有錢有假想出國啦！再說每個月都達標！你們再那規定什麼半年出國一次！有事嗎？是有花你的假花你的錢吼！

Time Submitted:  Friday, 05/22/2015,  07:28 AM",
      "created_time": "2015-05-22T00:27:15+0000",
      "id": "1434941550157177_1436464956671503"
    },
    {
      "message": "#336

量個制服還要分主管和營業員不一樣的廠商，啊不就差在套裝和連身裙，該不會材質也有差吧??
整天搬貨補貨的我們，又不像你們整天穿的美美的帥帥的走在賣場巡視，你們的制服完好無初，我們的制服東破西破，原因就是廠商不同，所以材質不同啊！
運氣好的，量好制服了，非得等上3,5個月才拿到，拿到了可能還不合身，說是量身訂做的，那誒啊餒???
去年上了噹~噹~噹~課程，叫我們要轉念，萬物皆對，唯有我不對，要我們學會轉念。
今年剛上完微笑課程，看著台上老師發瘋似的一直駡人(你去死啦！)，課上完大家就微笑完了，繼續會昇恒昌服刑。。。。

Time Submitted:  Friday, 05/22/2015,  07:20 AM",
      "created_time": "2015-05-22T00:27:13+0000",
      "id": "1434941550157177_1436464936671505"
    },
    {
      "message": "#337

曾經是98的我很驕傲的職場，伴隨著時間從菜嗶八到老鳥，一路走來被罰了不少錢、寫報告書、抄心經…那時候的同事大家交情好，很互相，結果腦袋破洞的副理覺得要有競爭，見好就拆，動不動就調動，孕婦也沒比較好一樣每天跟著站，叫妳累了自己找時間休息，誰敢休息，業績一樣多，告訴妳業績打折就不能領抽成什麼鬼？請個育嬰假，嘰歪老半天，還要嗆妳回來就不會是原本的地方，這點老娘心知肚明ok…除了腦袋破洞的副理還有需要吃藥情緒管理很差的組長，心情好大家風平浪靜，心情不好從南掃到北，妳們有事嗎？老娘靠自己站第一線打拼，除了看客人臉色還要看妳們這副晚娘臉，只有客人是人，員工不是人。每個升遷的人都換個職位就換一個腦袋，想管理組員前先照照鏡子，妳們專業知識都足嗎？語文都行嗎？情緒管理都夠嗎？以上

Time Submitted:  Friday, 05/22/2015,  06:35 AM",
      "created_time": "2015-05-22T00:27:13+0000",
      "id": "1434941550157177_1436464946671504"
    },
    {
      "message": "#335

某豬管表面一副公平公正公開的樣子，但只要碰到某些無腦組員，什麼都不會，就會獻花獻果獻食物獻飲料，考核A++++無限，請問豬管是餓死鬼投胎？吃屎要嗎？

Time Submitted:  Friday, 05/22/2015,  05:39 AM",
      "created_time": "2015-05-22T00:23:25+0000",
      "id": "1434941550157177_1436464386671560"
    },
    {
      "message": "#334

5/17買兩條七星菸，八月就到期，是要讓我抽多快，第一次買到效期這麼短的菸覺得很ox

Time Submitted:  Friday, 05/22/2015,  05:01 AM",
      "created_time": "2015-05-22T00:23:23+0000",
      "id": "1434941550157177_1436464376671561"
    },
    {
      "message": "#333

逃猿雞廠-蠅舞布，名字有花的組長，自己在店上聊天就可以，EQ差的要死，又愛亂駡人，我們都很討厭你，可以檢討自己嗎？

Time Submitted:  Friday, 05/22/2015,  04:00 AM",
      "created_time": "2015-05-22T00:23:22+0000",
      "id": "1434941550157177_1436464363338229"
    },
    {
      "message": "#331

要找昇xx調顧客銷售明細是有這麼難嗎？是把它當國家機密了是不是？難不成公司裡面也有跑單黑幕？有沒有離職員工可以爆料的啊？

Time Submitted:  Friday, 05/22/2015,  05:44 AM",
      "created_time": "2015-05-22T00:23:21+0000",
      "id": "1434941550157177_1436464346671564"
    },
    {
      "message": "#332

我是位經常要出差往返國內外的顧客,桃機/高機/金門年啟碼要出去個八九次,在貴商店幾乎每次都會消費許多商品,當然對店員的服務與態度非常的欣賞,也有不愉快的經驗,最不愉快的是某次看到很喜歡的商品,店員很努力的介紹及說明,回答許多專業的問題,對於店員專業相當的佩服,雖然還在考慮,不久後又返回櫃位決定購買,但出現一位讓我有點錯愕的店員,一直講一直講介紹得亂七八糟的,完全不讓我回答,重複的話不想再聽,請她幫我找剛剛那位店員,卻說她沒空,明明就看到她站在後面為什麼沒空呢?真的耐不住性子,馬上就說:妳不請她過來,就客訴妳,才心不甘情不願的走去,讓我非常生氣,結帳後離開,有些東西想再請教她,折返當下看到那位店員與銷售給我的店員向她嘲罵,雖然很激烈,沒有很大聲,看得出來是不是搶客造成的紛爭,後來詢問她,卻是主管階級,讓我想不道貴商店的主管如此低俗不專業,在印象大打折扣,往後消費都會固定找那幾位銷售員,也跟許多銷售員成為良好關係,會幫我保留我喜愛的商品,現在才了解原來問題有這麼多,挺你們!聯名卡我剪了,支持你們反應問題,這代表你們真的很喜歡這家公司,又愛又恨,那為什麼愛成這樣又恨成這樣呢?主管們應該要去省思這個問題!

Time Submitted:  Friday, 05/22/2015,  05:03 AM",
      "created_time": "2015-05-22T00:23:21+0000",
      "id": "1434941550157177_1436464356671563"
    },
    {
      "message": "#330

在這裡，我想對此版管理員致上我最深的敬意，謝謝你開創了這個天地，謝謝你沒日沒夜的犧牲自己寶貴時間替我們管理和過濾，我的內心萬分感激，我們就是那千千萬萬的你！真心謝謝你！

Time Submitted:  Friday, 05/22/2015,  03:55 AM",
      "created_time": "2015-05-21T19:55:53+0000",
      "id": "1434941550157177_1436371700014162"
    },
    {
      "message": "#329

我要靠北～業績定那麼高是打的到喔?有沒有旅客是瞎了眼看不見啊?
打的到的那些就多打點啦～
想要升?免㹲想了啦!輪也輪不到你～
這麼會打單業績這麼好就乖乖多打點單嘿～
業績很好逆?評鑑考100逆?沒用啦～

Time Submitted:  Friday, 05/22/2015,  03:52 AM",
      "created_time": "2015-05-21T19:54:22+0000",
      "id": "1434941550157177_1436371396680859"
    },
    {
      "message": "#328

若要人不知除非己莫為啊，豬管們，請用正面能量，正面思考看待此版，加油好嗎？
這不止是員工們發聲之地，也是訴說真相之處，有多少的聲音就等於最高層被蒙蔽了多少的事實。
用查版的時間，何不如摸著妳自己良心，想想妳平常是如何對待妳的組員，貴為一位［高尚］的副理是如何在賣場發瘋耀武揚威，跩不拉機後母臉，是如何在組員內般弄是非挑起對立，以獲取妳要的數字，這些技兩到了今天也只剩妳自己一人在那揚揚得意，加油～好嗎？

Time Submitted:  Friday, 05/22/2015,  03:43 AM",
      "created_time": "2015-05-21T19:48:25+0000",
      "id": "1434941550157177_1436366626681336"
    },
    {
      "message": "#327

我是采×人，這股旋風已滲到我們各采×部門了！群組裡瘋狂討論，點頭如搗蒜，太有感了！謝謝版主開闢小天地。第一次覺得阿昌和阿采～我們是一家人！靠北免稅店萬歲！！！！！

Time Submitted:  Friday, 05/22/2015,  03:37 AM",
      "created_time": "2015-05-21T19:39:20+0000",
      "id": "1434941550157177_1436364370014895"
    },
    {
      "message": "#326

半夜起來拉肚子還是要看一下真是靠北邊走。

Time Submitted:  Friday, 05/22/2015,  03:30 AM",
      "created_time": "2015-05-21T19:36:48+0000",
      "id": "1434941550157177_1436363936681605"
    },
    {
      "message": "#325

如果你要把客戶當做上帝，你就找不到客戶了，因為上帝是摸不著看不見的，就算你只是把客戶當做上帝一樣來對待，結果是折磨死你，你也做不好。切記，上帝沒有粉絲多，要把客戶變成粉絲，才是做銷售的最高境界

Time Submitted:  Friday, 05/22/2015,  02:30 AM",
      "created_time": "2015-05-21T19:06:03+0000",
      "id": "1434941550157177_1436339470017385"
    },
    {
      "message": "大家好 我是管理員 也就是創立此專頁的人
以下內容有點長 想看的就看 不想看的也沒關係 ~

這個專頁是在5/19下午4點左右創立
5/20下午 按讚人次達 1500
5/21下午 按讚人次已破 3000

本來只是好奇現在有這麼多靠北專頁
而我心裡最想靠北的對象卻沒有 所以創來試試看

我沒有對我周遭任何一個人提到我創立此專頁
因為即使再信任的人也有不小心出賣你的時候
所以從來沒想到在一個沒有任何宣傳和邀請好友的狀態下
會在這麼短的時間內有這麼多人來發聲

創立專頁至今不過兩天多
很多人私訊希望我將專頁改名
一方面是擔心名稱太過直白
(不過我想公司大頭們大概也都知情了)
另一方面是希望能擴大靠北範圍 例如采X
所以5/20晚間已向 Facebook 提出改名申請
若順利更名 以後此專頁將更名為"靠北免稅店"
也希望大家能繼續支持 !

另外各營業據點應該都開始執行看見黑影就開槍的活動
老實說我既失望又有點興奮
當高層知道此專頁後
竟然是想控制自己的員工不看不讚 而不是研擬檢討措施
但我想這些高層們嘴巴上說不要
眼睛應該也捨不得漏看大家的靠北內容吧 !

在此提醒各位勇士們
1.如果你很勇敢 勇於對抗惡勢力 或是反正你早就離職
  就請大方留言按讚分享專頁內容
2.如果你是還在試水溫的公司新鮮人
  建議你不要按讚 想到的時候進來偷看就好 當作未來指南
3.如果你認定自己會在公司待一輩子了
  請把任何可能出賣你的人封鎖
  不論你按了什麼讚發了什麼文 他都不會看到


我不知道這個專頁能開多久
也不知道我會有心整理他多久
飯吃到一半轉發 便大到一半轉發 覺睡一半轉發
至少目前為止我覺得很值得 !
也希望高層們不要只想著如何抵制
在這裡大家是公開的表達自己想說的話
想想看平均一天有一百多人留言 大家被壓抑了多久
難道你們真的不想進步嗎 ?
還是你們只想要說一做一 毫無情感的機器人部下

就算你們攻陷這裡 遲早會有其他地方冒出反抗的小芽
-即使殺了我 還有千千萬萬的我-



匿名投稿請至網址 - 
http://anonymonkey.com/moderators/pages/17918/new/
私訊或是直接留言並不會匿名 管理員也不會替你轉發 ~

投稿請只投一遍 發出去就是成功了
系統無法自動即時轉發 需由管理員手動轉發並檢查內文
所以請稍待幾分鐘至幾小時
當你的投稿內容成功轉發至此 FB系統會立即通知你哦 !",
      "created_time": "2015-05-21T19:02:41+0000",
      "id": "1434941550157177_1436338460017486"
    },
    {
      "message": "#324

自從學會看商品原廠碼之後，發現公司有些商品都接近保存期限的一半了，卻要我們跟客人說進到公司的月份，這麼昧心之論我還真他媽的難說出口，業績不好不見得是不會銷售不會串連，而是做為銷售原我有我自己的原則！

Time Submitted:  Friday, 05/22/2015,  01:59 AM",
      "created_time": "2015-05-21T18:25:27+0000",
      "id": "1434941550157177_1436331240018208"
    },
    {
      "message": "#323

坐辦公室是有比較屌嗎？最近因爲快要大盤，lo機ㄧ隻不剩要用手寫，當天早上7點多寫完後就已請主管來簽，但因為早上只有兩位主管，他們又忙到無法立即簽，所以才會搞到下午兩點4分才簽好，ㄧ簽好送進去辦公室，他媽的李大牌竟然說兩點整停止收件，直接叫我們明天送！但是讓我不爽的是，明明兩點前交的文件，也都還沒用，只差四分鐘！就叫我們隔天送！是有沒有這麼刁難我們營業員？你們這些內勤領的薪水，不也是要靠所有的營業員做的業績來算的嗎？不過是ㄧ個行政助理，難不成老闆ㄧ不在就會自動升官變成行政副理啦？

Time Submitted:  Friday, 05/22/2015,  01:25 AM",
      "created_time": "2015-05-21T18:25:26+0000",
      "id": "1434941550157177_1436331226684876"
    },
    {
      "message": "#322

小港機場有一個嚴重公主病的組長，超會翻白眼的，對理級以上超會婀諛奉承，熟不知私底下一直講理級的壞話，還會與營業員分享，這種雙面人還能升組長，讓理級主管知道，真是情何以堪，替你感到悲哀

Time Submitted:  Friday, 05/22/2015,  01:24 AM",
      "created_time": "2015-05-21T18:25:24+0000",
      "id": "1434941550157177_1436331196684879"
    },
    {
      "message": "#321

什麼叫做櫃長很辛苦，還有家庭要照顧。
挖了法克，明明說好規矩就是接到電話的人打那張單，好歹也是五位數的東西，就算不是在平常上班時間，坐計程車也要爬來打啊。
就這樣睜隻眼閉隻眼的讓他打掉再事後說一堆屁，啊不就真的很謝謝你讓我死的這麼明白，靠北。

Time Submitted:  Friday, 05/22/2015,  01:22 AM",
      "created_time": "2015-05-21T18:25:23+0000",
      "id": "1434941550157177_1436331180018214"
    },
    {
      "message": "#320

在桃機有位某顏色主管的配偶，情緒管理超差，能力又弱，組員們超級不爽的💢💢💢💢💢💢💢

Time Submitted:  Friday, 05/22/2015,  01:18 AM",
      "created_time": "2015-05-21T18:24:00+0000",
      "id": "1434941550157177_1436330776684921"
    },
    {
      "message": "#319

交通車！交通車！我們這種靠大眾交通工具通勤的人到內湖店說有多不方便就有多不方便，最近的捷運站直到內湖店的只有藍50而且每個小時一班，如果沒搭到就要改坐別的車多繞一圈還要走一大段路，晚班也是，我住新北市LO班要10：30出門，晚班回到家都10點半了，一點生活品質都沒有。到底每天早中晚各派一班通勤車到捷運站方便上下班的員工有這麼困難嗎？？我知道阿昌不想多花這錢，交通車一樣上車收費嘛……又沒有要坑你！！拜託嘛……好不好？？

Time Submitted:  Friday, 05/22/2015,  01:12 AM",
      "created_time": "2015-05-21T18:23:59+0000",
      "id": "1434941550157177_1436330756684923"
    },
    {
      "message": "#318

爲什麼要規定員工半年只能出國一次，有假有閒有錢還不能出去放鬆見見世面增廣見聞再戰426，出國3天5天都要報備，又不是花你的錢也沒多休假，爲什麼不行？？？？

Time Submitted:  Friday, 05/22/2015,  01:21 AM",
      "created_time": "2015-05-21T18:23:58+0000",
      "id": "1434941550157177_1436330740018258"
    },
    {
      "message": "#317

尾牙的普獎才靠北----兩件polo衫
第一件2XL大件到需要叫我爸吃超級胖
第二件S小件到需要叫我媽瘦的比鄭多讌瘦可能還穿不下
奧賽的商品回饋給員工讓人心寒

Time Submitted:  Friday, 05/22/2015,  01:19 AM",
      "created_time": "2015-05-21T18:23:57+0000",
      "id": "1434941550157177_1436330730018259"
    },
    {
      "message": "#316

慘了，不靠北睡不著了！！雖然說靠北但都是事實～

Time Submitted:  Friday, 05/22/2015,  01:15 AM",
      "created_time": "2015-05-21T18:23:56+0000",
      "id": "1434941550157177_1436330720018260"
    },
    {
      "message": "#315

台中食品的新人
來上班有多煎熬多痛苦
重點不在學習不來
每天被前輩的眼神跟話語殺死人之外
還要被組長盯著點零用金 邊點邊計時
然後組長背後冷冷說出 : 不適合的人就不要強留~
沒有對新人有正向的引導 
沒有對新人的包容跟同理心和鼓勵
這樣的環境 真的有人想待嗎?

Time Submitted:  Friday, 05/22/2015,  01:11 AM",
      "created_time": "2015-05-21T18:23:17+0000",
      "id": "1434941550157177_1436330583351607"
    },
    {
      "message": "#314

這裡就不得不靠北一下桃園的某女性理級的，叫大夜加班確只給加到零晨兩點還不給報車費，請問三更半夜你讓員工自己回家，這樣安全嗎！重點是加班4小時，坐計程車就不只這些錢了！晚班11點下班加班到12點有加班費還可報車資！這真的很靠北的不公吧！

Time Submitted:  Friday, 05/22/2015,  01:12 AM",
      "created_time": "2015-05-21T18:23:16+0000",
      "id": "1434941550157177_1436330573351608"
    },
    {
      "message": "#313

everrich은 북한의 사업이다?

Time Submitted:  Friday, 05/22/2015,  01:10 AM",
      "created_time": "2015-05-21T18:23:15+0000",
      "id": "1434941550157177_1436330566684942"
    },
    {
      "message": "#312

這是一份可以做到60、65歲退休的工作嗎？
最近常想著這個問題
因為進昇恒昌超過五年了 也超過30歲了
月薪一直在四萬多
然而訂的業績跟進來比已經高出1.5倍了
壓力日漸加深 那以後呢？

突然對未來充滿不確定感
因為高雄一些女性管理者讓員工工作不開心到一個極點

想 換 工 作 了

Time Submitted:  Friday, 05/22/2015,  12:54 AM",
      "created_time": "2015-05-21T18:23:14+0000",
      "id": "1434941550157177_1436330556684943"
    },
    {
      "message": "#311

每次上班經過航警休息室
就很羨慕他們可以適度休息一下

反觀昇的主管 滑手機愛嚼舌根的一堆
到後面休息稍微坐一下就要被請出來
要不要請理級的跟組長們
除了用餐 完完全全站八個小時看看

注意是從早上六點站哦
不是理級的八九點上班時間開始站
你的部屬可以這樣站 妳也可以的

Time Submitted:  Friday, 05/22/2015,  01:10 AM",
      "created_time": "2015-05-21T18:23:13+0000",
      "id": "1434941550157177_1436330500018282"
    },
    {
      "message": "#310

大家加緊腳步!!!把樓蓋高!!!內幕絕對不只這些***
前面揪後面!!中間揪旁邊 !! 大家加油!!!!

Time Submitted:  Friday, 05/22/2015,  12:50 AM",
      "created_time": "2015-05-21T16:53:48+0000",
      "id": "1434941550157177_1436299560021376"
    },
    {
      "message": "#309

面試的時候不需要說你有多少經歷
只要說你有多少靠山就好。

Time Submitted:  Friday, 05/22/2015,  12:43 AM",
      "created_time": "2015-05-21T16:53:23+0000",
      "id": "1434941550157177_1436299410021391"
    },
    {
      "message": "#308

公司餐廳到底回扣多少，為什麼東西都有油耗味，為什麼要義工服務是幫誰積德，我自己都顧不好了還要為了考核去配合，放假加班，颱風穩上班，甚至為了升遷連家庭都無法顧好，讓我這母親很失職，我只為五斗米而折腰，但別再羞辱我抄弟子規了，多少腐敗高層在侵蝕公司看這版就知道有多少怨念，做再多的表面善事也抵不過員工家庭的損害。

Time Submitted:  Friday, 05/22/2015,  12:45 AM",
      "created_time": "2015-05-21T16:53:22+0000",
      "id": "1434941550157177_1436299400021392"
    },
    {
      "message": "#306

公司沒不好  但  【人】可以更好

Time Submitted:  Friday, 05/22/2015,  12:42 AM",
      "created_time": "2015-05-21T16:53:21+0000",
      "id": "1434941550157177_1436299376688061"
    },
    {
      "message": "#307

麻煩各位加快腳步 前面揪後面中間揪旁邊
就我知道的公司內幕不只這些而已
大家加油 繼續努力把樓蓋高啊!!!!!!!!

Time Submitted:  Friday, 05/22/2015,  12:41 AM",
      "created_time": "2015-05-21T16:53:21+0000",
      "id": "1434941550157177_1436299386688060"
    },
    {
      "message": "#305

這裡好精彩喔～

Time Submitted:  Friday, 05/22/2015,  12:46 AM",
      "created_time": "2015-05-21T16:53:19+0000",
      "id": "1434941550157177_1436299366688062"
    },
    {
      "message": "#304

身為 員工家屬有時真的很想進去裡面幹主管兩個八仙，比我當兵還嚴。
家人放假他上班，他放假全家人都在上班。
還有什麼櫃長加班沒有加班費，因為有領津貼，還要自願犧牲休假時間來上班開會，微薄的加班費隨便也八過主管津貼，慈濟也沒有那麼大愛。。。

Time Submitted:  Friday, 05/22/2015,  12:32 AM",
      "created_time": "2015-05-21T16:34:37+0000",
      "id": "1434941550157177_1436293066688692"
    },
    {
      "message": "#303

其實不要害怕腦洞豬管去查這個版，我們真正要擔心的是薑r看不到這個版，看不到大家真正的心聲，看不到副理和豬長在賣場如何賤踏欺騙底層人員。
假提暢正面思考卻做盡負面管理的副理啊，請管好妳自己時常失控起拋的情緒好嗎？妳還好嗎？挑起組員對立好玩嗎？格局大點好嗎？這𥚃不是妳的天下，一山還有一山高。

Time Submitted:  Friday, 05/22/2015,  12:31 AM",
      "created_time": "2015-05-21T16:33:50+0000",
      "id": "1434941550157177_1436292866688712"
    },
    {
      "message": "#302

很久以前夢到某次的視訊會議

老薑因為市區店門口推車賣早餐的阿婆擋到旅客下車動線，先譙三字經之外還罵警衛是豬，連一個阿婆都趕不走。

不知道"幹你娘"三個字是否也是弟子規教的

Time Submitted:  Friday, 05/22/2015,  12:24 AM",
      "created_time": "2015-05-21T16:32:03+0000",
      "id": "1434941550157177_1436292450022087"
    },
    {
      "message": "#301

#123
中肯到不行，不能同意更多了！

上班已經像坐牢一樣了，旗艦店根本內湖看守所！凡是跟錢有關的東西(現金、悠遊卡、信用卡⋯)一律不能帶，手機也禁用(組長除外)，一上班根本與世隔絕！

吃飯的時候可以看看新聞台，讓我們知道外面的世界正在發生什麼事嗎？

Time Submitted:  Friday, 05/22/2015,  12:26 AM",
      "created_time": "2015-05-21T16:32:02+0000",
      "id": "1434941550157177_1436292416688757"
    },
    {
      "message": "#300

上司的情緒影響了所有下屬上班的心情，他心情不好就抓人出氣，在這時出包，真的衰的像梨子一樣，他娘的上輩子欠她他的唷！平平都是人生父母養，同理心在這公司只有在馬桶裡看的到。
員工都不能有自己的事，有事是你家的事，但是公司的事就是你的事，共體時艱，間你老目的老目

Time Submitted:  Friday, 05/22/2015,  12:07 AM",
      "created_time": "2015-05-21T16:31:15+0000",
      "id": "1434941550157177_1436292250022107"
    },
    {
      "message": "#299

欸～～～～

Time Submitted:  Friday, 05/22/2015,  12:14 AM",
      "created_time": "2015-05-21T16:31:13+0000",
      "id": "1434941550157177_1436292230022109"
    },
    {
      "message": "#298

#

Time Submitted:  Friday, 05/22/2015,  12:12 AM",
      "created_time": "2015-05-21T16:31:12+0000",
      "id": "1434941550157177_1436292216688777"
    },
    {
      "message": "#297

回應#265～
還有主管為了成交，跟員工說「你就把手機留給他啊！」
哦對了～重點是那個員工居然還不是正在接那位客人的員工喔
扯斃了

Time Submitted:  Friday, 05/22/2015,  12:12 AM",
      "created_time": "2015-05-21T16:31:11+0000",
      "id": "1434941550157177_1436292203355445"
    },
    {
      "message": "#296

我喜歡昇恆昌，我不可否認在那學了不少東西，當初也是逼不得已的離開！因為我有個爛組長，爛櫃長，真不知道他們怎麼能當上主管的，組長都不會日文，客人要退貨也不會說一下，二話不說就退了，馬的，你知道這筆業績多大嗎？因為你不會講日文無法解危，就這樣取消交易，業績到了櫃長眼紅，業績好不是你應該偷笑嗎？每個月還要同事幫你打業績，丟臉死了！總之主管能力應該要比員工更加加強，總結下來大家都是在靠北主管，真的該反省！

Time Submitted:  Friday, 05/22/2015,  12:06 AM",
      "created_time": "2015-05-21T16:29:48+0000",
      "id": "1434941550157177_1436291663355499"
    },
    {
      "message": "#295

什麼一個月9天假?是有啦,不過要看上面臉色排假,今天都21號了,我的假還被砍掉重劃!?有事嗎??什麼員工福利?旅客去辦一張昇恒昌聯名卡你就擁有昇恆昌員工9折福利,而且不用提前一週寫單子交給一堆上面組頭簽名,立馬打9折還可享有回國退貨!交通車桃園很多地方也沒點,員工餐也因為在管制區內才附上,試問何來員工福利?配一套亂量的制服嗎?真的很有事!!

Time Submitted:  Thursday, 05/21/2015,  11:53 PM",
      "created_time": "2015-05-21T16:29:46+0000",
      "id": "1434941550157177_1436291626688836"
    },
    {
      "message": "#294

各部門都在宣達不要來此版上靠北
是怕自己的所做所為被知道嗎
敢做就不要怕被說話
如果做的好沒有人會說你

少裝ㄧ副好心說
來靠北主管們會關注
也會檢討

其實是準備讓我們這些底下的員工黑掉

誰叫我們在職
考核在他們手上!

Time Submitted:  Friday, 05/22/2015,  12:04 AM",
      "created_time": "2015-05-21T16:29:45+0000",
      "id": "1434941550157177_1436291596688839"
    },
    {
      "message": "#293

做過這家公司的大家！那一個人沒被罰過錢的呢？我們來聊聊被罰的瞎理由吧！我有被罰過鞋子！只因為我把平地鞋加高，被罰了500大洋！還有收了日幣，莫名被說我收錯⋯也罰了錢！還有明明找到更好的工作卻一直勸說，說國外工作沒昇好⋯還好我出國了！要不然還要被天天脾氣爆炸的上司欺壓多久咧？！做了百二還嫌少⋯

Time Submitted:  Thursday, 05/21/2015,  11:52 PM",
      "created_time": "2015-05-21T16:29:44+0000",
      "id": "1434941550157177_1436291573355508"
    },
    {
      "message": "#292

該公司的文化是掩蓋事實一手遮天，上至理級下至組長皆為一致，一旦較有想法和䐉子的人提出問題就被約談～無效～再約～無效～黑掉～或者弄掉～～留下的人！為了五斗米折腰的人，漸漸會閉嘴～不是認同是無奈～老薑啊！店只會一直開！你真的知道你幹部們在幹嘛嗎

Time Submitted:  Thursday, 05/21/2015,  11:56 PM",
      "created_time": "2015-05-21T16:29:42+0000",
      "id": "1434941550157177_1436291546688844"
    },
    {
      "message": "#291

王子病 。公主病

Time Submitted:  Thursday, 05/21/2015,  11:47 PM",
      "created_time": "2015-05-21T16:27:28+0000",
      "id": "1434941550157177_1436289730022359"
    },
    {
      "message": "#290

過期的東西一直要大家賣，到底有事嗎？

Time Submitted:  Thursday, 05/21/2015,  11:42 PM",
      "created_time": "2015-05-21T16:27:26+0000",
      "id": "1434941550157177_1436289720022360"
    },
    {
      "message": "#289

奉勸公司不要禁止在職員工
來此討論區發言或按讚

因為如此獨裁專制的規定
萬一上了媒體 對公司是大大扣分的

倒是很希望大小江能親臨此討論區
知道管理瑕疵層出不窮

我是很擁護愛戴你們的
但懇請你們一定要好好透視高雄

Time Submitted:  Thursday, 05/21/2015,  11:34 PM",
      "created_time": "2015-05-21T16:27:25+0000",
      "id": "1434941550157177_1436289703355695"
    },
    {
      "message": "#288

你們這些主管上來說說話呀！
說你們不是抱懶，說你們是真心真意的替阿娼付出，身為阿娼人，死為阿娼魂，大小老闆都有在關注唷！馬上又可以升官發材了!

Time Submitted:  Thursday, 05/21/2015,  11:50 PM",
      "created_time": "2015-05-21T16:27:23+0000",
      "id": "1434941550157177_1436289686689030"
    }
  ]
