"data": [
{
      "message": "#1661

回1660
你  會  做  死

Time Submitted:  Thursday, 08/13/2015,  01:40 AM",
      "created_time": "2015-08-12T23:30:35+0000",
      "id": "1434941550157177_1477279949256670"
    },
    {
      "message": "#1660

朱雀橋邊野草花，烏衣巷口夕陽斜。

舊時王謝堂前燕，飛入尋常百姓家。

營建工程師(內湖總公司) 日前接受到 面試請問 該去嗎

Time Submitted:  Wednesday, 08/12/2015,  06:12 PM",
      "created_time": "2015-08-12T16:48:06+0000",
      "id": "1434941550157177_1477106905940641"
    },
    {
      "message": "#1659

金唬某高階真唬小，情緒管理請控制好一點，不要講不贏就甩態露出一臉流氓樣，好像我欠你錢似的，繼續耍白爛看你哪時在創造全公司最高離職率樓層。

Time Submitted:  Thursday, 08/13/2015,  12:43 AM",
      "created_time": "2015-08-12T16:48:04+0000",
      "id": "1434941550157177_1477106882607310"
    },
    {
      "message": "#1658

回1654
我們遇過的情形是，組長打完考核後，送到經副理那麼審核，然後經副理覺得這個組並不是那麼優秀，所以把A的人降到B+，又把部分B+的人降為B
TMD，妳們自己爛成那副德性，所有人看妳們也是D而已，這種只會否定部屬，從來沒有鼓勵的理級，早就是該被淘汰的毒瘤！最近看到一個報應臨到她們身上，沒有人憐憫卻只有痛快。看看妳們多失敗
報應只會越來越多，妳們真的不值得被同情

Time Submitted:  Wednesday, 08/12/2015,  12:19 PM",
      "created_time": "2015-08-12T06:49:48+0000",
      "id": "1434941550157177_1476882792629719"
    },
    {
      "message": "#1657

生狠猖是我待過的公司裡非常賺錢 但薪資福利卻很微薄刻苛的一家 如果你沒有升遷 那麼你的薪資永遠都在一年五六十萬（後勤的一年四五十萬）不管你待一年五年十年都一樣
九成以上沒有能力的組長就大躍進了 一年在一百萬元上下 而九成九主導爛管理的理級 一年更有兩百萬以上 
所以與其怎麼賺都買不起房子 不如天天燒香拜佛 讓這個公司因為不可抗力因素重重跌跤 然後有新的公司接手 把爛管理層全換掉 幫基層加薪 這一天 一定會來到

Time Submitted:  Wednesday, 08/12/2015,  12:09 PM",
      "created_time": "2015-08-12T06:49:46+0000",
      "id": "1434941550157177_1476882779296387"
    },
    {
      "message": "#1656

昇狠猖的副理真好當，事少錢多離家近，台風天躲在家，叫組員一定要來上班，大家兩天忙通宵，連一句衛問的話都那沒有，一上班就再那張牙舞爪，真是王八蛋 。

Time Submitted:  Wednesday, 08/12/2015,  10:05 AM",
      "created_time": "2015-08-12T06:49:45+0000",
      "id": "1434941550157177_1476882769296388"
    },
    {
      "message": "#1655

話說萄積蠅山怖髒小姐髒莖李請問妳做了這麼的久不知道交通車不等人嗎？為什麼每次都是屁話說不完?都要大家不能準時回家還要追著交通車跑!追不上車回家的車錢妳要出嗎？還是可以報公帳?超時是有算加班嗎？屁話少說點事情多做點!颱風天硬要人家來上班~出事你要負責嗎？妳負的起責嗎？不要因為自己家裡沒溫暖就來佔用我們的時間!要檢討別人請檢視自己的變態行為!

Time Submitted:  Tuesday, 08/11/2015,  10:10 PM",
      "created_time": "2015-08-11T15:22:11+0000",
      "id": "1434941550157177_1476637809320884"
    },
    {
      "message": "--- 投稿前請 " 詳閱 " 以下內容 ---

「匿名投稿」請至 " 網頁 " 留言 #
http://anonymonkey.com/moderators/pages/17918/new/

「公開臉書投稿」請 " 私訊 " 留言 *
文末將附上你的個人臉書連結

提醒大家~
「訪客貼文」也就是直接在版上留言不容易被大家看見
有追蹤專頁的人也不會收到新貼文的通知
所以建議大家還是用以上兩種方式投稿哦！

投稿內容切勿指名道姓、人身攻擊、惡意造謠！
發文及私訊回復非即時 請耐心等待！
請深思熟慮後再送出 勿因一時情緒打出讓自己後悔的貼文！

《 投稿一旦送出 就不會接受任何刪除的請求 》",
      "created_time": "2015-08-11T13:50:18+0000",
      "id": "1434941550157177_1476581669326498"
    },
    {
      "message": "#1654

支持互打考核

支持互打考核

支持互打考核

Time Submitted:  Tuesday, 08/11/2015,  11:36 AM",
      "created_time": "2015-08-11T13:25:12+0000",
      "id": "1434941550157177_1476573959327269"
    },
    {
      "message": "#1652

看到同仁為大家發聲,卻不能按讚。因為連這邊的讚都會算在考核裡。(你是住海邊喔!)
寧願花時間抓出po文者,卻不願意改進! 與其花時間找人,不如拿來檢討自己
你們就繼續享受一人之下,萬人之上的感覺啊!你們放心~既然是匿名就是想咬牙呆在公司啦!
昇恆昌絕對不會想麥當勞一樣被蘋果日報報導,因為麥當勞員工太多,敢抱怨的人更多。
但昇恆昌你們就獨大啊! 免稅店嘛! 官商勾結嘛! 就算有記者敢寫,你們也壓得下來阿!!
就像你們敢在颱風天,叫員工們冒生命危險來上班一樣! 

Time Submitted:  Tuesday, 08/11/2015,  06:19 PM",
      "created_time": "2015-08-11T13:25:09+0000",
      "id": "1434941550157177_1476573922660606"
    },
    {
      "message": "#1653

#1649
倒是覺得某些新人真的好難教，老愛擺出「我出社會很久了輪不到你來教」嘴臉！連說也說不得！做了不對的事告訴他他還怪你指責他！誰還敢教新人啊？？？

Time Submitted:  Tuesday, 08/11/2015,  12:58 PM",
      "created_time": "2015-08-11T13:25:09+0000",
      "id": "1434941550157177_1476573932660605"
    },
    {
      "message": "#1651

被人罵不能旺旺叫,
像條狗,真好笑!!!

一不順你們的意,就要揪出來處理
員工提出好的意見,怎麼不馬上改進!

算我他媽看錯你,虧我還認為你跟其他主管不一樣
我只能說你真的很會做人。

Time Submitted:  Tuesday, 08/11/2015,  03:57 PM",
      "created_time": "2015-08-11T13:25:08+0000",
      "id": "1434941550157177_1476573895993942"
    },
    {
      "message": "#1650

#1648

那些組長們就是欠投訴...

沒兩力又只會在那自以為是..

動不動就拿考核來壓榨組員

深深覺得公司的考核制度除了組長打組員分數以外

也應該開放讓組員也來幫組長們考核!

這樣上面的就知道底下的牠們到底有多爛了!!!!

(不知道如果直接打去公司人事部會不會有管道投訴喔?)

Time Submitted:  Tuesday, 08/11/2015,  03:23 AM",
      "created_time": "2015-08-11T03:21:07+0000",
      "id": "1434941550157177_1476384149346250"
    },
    {
      "message": "#1649

學姐一直刁難新人
 怎麼做都不滿意 到處造謠給同事聽，組長又只聽學姐的，新人難免會不懂，但有必要什麼都不教，然後再跟組長說什麼都不學嗎？
難怪人缺這麼大！

Time Submitted:  Tuesday, 08/11/2015,  08:59 AM",
      "created_time": "2015-08-11T03:21:06+0000",
      "id": "1434941550157177_1476384139346251"
    },
    {
      "message": "#1648

08/08颱風那天早上我們家那口子堅持要我載她去上班，當時風雨正是最強烈的時候，如果不是我跟我岳母的雙重攻勢，她不會屈服撥電話給他們組長請假，最賭爛不爽的是他們其中一個組長回說公司沒有在颱風天請假的規矩，聽到我氣得要她請組長把副理電話交出來，結果就是沒有半個組長敢把電話交出來！如果今天在風雨當中出了甚麼事公司會負責嗎？除了音容宛在的輓聯和白包我實在想不出他們公司能負甚麼責任！
昇恆昌的主管們，如果不懂可以來問，沒有導遊跟司機願意在風雨正強的時候把團帶進你們店裡消費，今天遊覽車隨便一片玻璃就是五、六千起跳，擋風玻璃更是萬元起跳，如果被樹打到絕對是司機自己掏錢修理，你們是有給司機抽成讓司機一定要進店膩！除了少數不懂變通或死要錢的導遊外，絕對不會有導遊冒著生命危險在風雨最強烈時帶團出去啦！中午經過我家旁邊的假日飯店，幾乎遊覽車都是等到接近中午退房時間風雨稍小才出門，變通一下延後開門是有這麼困難喔，為了賺錢就不用顧員工的生命安危？當作員工都是鋼鐵人，有鋼鐵裝擋風擋雨擋路障，我都快變浩克去拆你們公司了，除了Ｘ我想不到有甚麼好字送你們啦！

聲援各大百貨員工/颱風危險請暫停營業，一起來連署吧！　https://www.facebook.com/events/440666589446031/

Time Submitted:  Tuesday, 08/11/2015,  01:07 AM",
      "created_time": "2015-08-10T18:14:50+0000",
      "id": "1434941550157177_1476242602693738"
    },
    {
      "message": "#1647

不曉得他點的做法是什麼⋯？打狗雞場的員工休息室的衛生紙,都是把廁所快用完的廁紙捲、擦手紙拿來供休息室使用，其實想想，這真的非常沒衛生，每天出入的旅客那麼多，尤其又是廁所！！空氣中散佈了多少的細菌？ 拿來清潔用還不打緊，如果有人拿廁紙來擦嘴呢？沃草，有沒有省成這樣啊？

Time Submitted:  Monday, 08/10/2015,  09:48 PM",
      "created_time": "2015-08-10T14:08:34+0000",
      "id": "1434941550157177_1476130789371586"
    },
    {
      "message": "#1646

粉絲數要破4000大關了！
恭喜老爺 賀喜夫人！
昇恆昌的孩子都被欺壓慣了
現在有個發洩管道
即使對工作上的不平等待遇沒太大改善
至少大家有個說話的地方
也許會讓這些惡人稍微收斂一點！

這次颱風天大爆發
其實颱風年內
年都有
可見這些不滿在大家心中積怨多久
呼籲大家不要事情過了就淡忘
該記住的要記住
讓那些惡人時時警惕
而不是覺得反正三五天過了你就忘了
反正撐不下去你自己會滾
既然我們選擇繼續待在這間公司
大家都有責任為自己未來的幸福發聲
當然除了那些狗腿王
和那些9/10的爛主管

Time Submitted:  Monday, 08/10/2015,  05:43 PM",
      "created_time": "2015-08-10T09:43:37+0000",
      "id": "1434941550157177_1476055879379077"
    },
    {
      "message": "#1645

發幾百張餐券,餐廳就這麼點大.排隊排了這麼長。
待旅客點餐時,
服務員:餐點要等20分鐘喔
旅客:蛤! 要等20分鐘,那這個咧? 那個咧?
服務員:都一樣只要是熱食都要等,按照順序做的
旅客斥責:你們要等,也不先講!排那麼長到我點餐才講,浪費我時間。阿甚麼不用等!
服務員:三明治.
旅客:我不吃三明治啦!
服務員三條線,客人不點餐也不離開
服務員還要客氣的說:所以你可以等嗎?
旅客:不能等啊!  不等怎麼辦,反正你快點給我就對了.

為什麼要把氣出在員工身上,餐廳沒位子是我能決定的嗎? 
你排隊點餐想也知道要等,不能等又不想吃現成的!是我的問題嗎? 你會到便利店要求現炸的薯條嗎?
手推車不讓你們推進來也要罵,你們去餐廳吃飯會把摩托車放在你座位旁嗎?

要忍受無理的客人,還要看主管臉色
只關心今天賺多少,不關心來的員工來多少
只在乎有沒有東西賣,不在乎員工有沒有吃飯
只想叫員工來加班,不管員工幾點下班

大家忙得要死,你在幹嘛
店上被沒東西賣,被客人罵,你在哪
排隊排這麼長,還要替你服務VIP(就已經很忙了,你還來亂!)
忙完出現在餐廳丟下一句   唉喲~結束囉!

不懂得照顧員工的主管,永遠得不到員工的心

Time Submitted:  Monday, 08/10/2015,  12:24 PM",
      "created_time": "2015-08-10T04:40:07+0000",
      "id": "1434941550157177_1475955006055831"
    },
    {
      "message": "#1644

到底moodle是哪位無腦想出來的，是誰考試會用電腦或手機看，看到眼睛都要瞎了，真的是很無腦無腦無腦，要這樣省紙，就乾脆廢了這評鑑！

Time Submitted:  Monday, 08/10/2015,  11:10 AM",
      "created_time": "2015-08-10T04:09:33+0000",
      "id": "1434941550157177_1475949209389744"
    },
    {
      "message": "#1643

小粉紅真的是無辜的！鯛鯛們別再擠在櫃檯逼他們去開飛機！
免稅店員也是無辜的！鯛鯛們別再為難他們也是賣命來上班！
地勤人員比你還要累！鯛鯛們別再罵他們待在機場不比你短！
空服也是人生父母養！鯛鯛們別再說吵鬧才會開飛機這屁話！

不要再說行程、假期被耽擱到！我們生命才是被你們這些鯛耽擱到！

Time Submitted:  Monday, 08/10/2015,  09:46 AM",
      "created_time": "2015-08-10T02:54:00+0000",
      "id": "1434941550157177_1475925449392120"
    },
    {
      "message": "#1642

沒有關係
繼續拿出官大學問大的臭架子施壓
下一次颱風來
一樣就是一個組長一個主任去開全入境店
其他組長不要笑
你們只是僥倖逃過
既然沒辦法制裁你們這種業績至上不給排假的歪理
只好用行動讓你們知道
你們就是讓組員挺不下去
尤其是這種關鍵時刻
誰鳥你

Time Submitted:  Monday, 08/10/2015,  06:53 AM",
      "created_time": "2015-08-09T22:58:02+0000",
      "id": "1434941550157177_1475871092730889"
    },
    {
      "message": "#1641

如果每個主管那麼好當就好了
從開始到現在，你，進來多久了
什麼事情都跟你不相關一樣
都需要組員幫你，是你主管還是我們是主管，自己無法勝任拜託請下台，不要在那當絆腳石！羞辱他人前請先想想自己，夠不夠格。

Time Submitted:  Monday, 08/10/2015,  01:31 AM",
      "created_time": "2015-08-09T21:35:41+0000",
      "id": "1434941550157177_1475852189399446"
    },
    {
      "message": "#1640

推1631
帶人要帶心
必要的時候，組員都挺你

采X草字頭經理與旗下小寵物主管們
與其檢討為什麼颱風天前後區組員到班率天差地別
倒不如好好檢討你們為什麼讓自己區的組員挺不下去
颱風天就是挺不下去啊，不然要幹嘛

Time Submitted:  Sunday, 08/09/2015,  09:03 PM",
      "created_time": "2015-08-09T13:03:54+0000",
      "id": "1434941550157177_1475678689416796"
    },
    {
      "message": "#1639

評鑑這種東西不是就該讓有意願升遷的人 自己報名參加就好了嗎！？ 為何每年還要這樣刁難員工！！若自己的專業不好自然業績也會受影響！早就被組長在考核打“C"等！！且公司會強迫簽下“自動離職”的同意書！！...強迫自願離職連遣散費都省了！！
 聽說現在又搞一個“專員=TP"  擔心員工今年評鑑亂考...又是個不能說的秘密....又想強迫中獎了！！
就不能讓員工開心做營業員嗎？！
 主管的程度不一 該先以身做責 拿出成績來吧！不要只會逼死人 一直追著我們唸書！考試！ 業績都不用做了嗎？
有班機...還一直催上課！上課！是有病嗎？那麼會念書考試  還需要待在公司嗎？！！！留條生路給人走吧！

Time Submitted:  Sunday, 08/09/2015,  07:07 PM",
      "created_time": "2015-08-09T12:46:16+0000",
      "id": "1434941550157177_1475672776084054"
    },
    {
      "message": "#1638

這粉絲團安靜了好久,父親節颱風天這天又開始爆發了,我不是員工,我只是一個離職員工的家屬,
革命尚未成功,大家仍需努力啊,話說～～報蘋果怎麼都沒看到消息呢？！

Time Submitted:  Sunday, 08/09/2015,  02:21 PM",
      "created_time": "2015-08-09T06:26:39+0000",
      "id": "1434941550157177_1475549592763039"
    },
    {
      "message": "#1636

干恁娘江仔你嘛分一些給別人賺，整碗端過去吃係啥小，干恁娘

Time Submitted:  Sunday, 08/09/2015,  01:04 PM",
      "created_time": "2015-08-09T05:16:06+0000",
      "id": "1434941550157177_1475527732765225"
    },
    {
      "message": "#1637

不讀弟子規的一萬個理由 2/10,000

淨空法師：當法律與佛陀教育有違背時，佛弟子應如何?
學佛答問-淨空法師　香港佛陀教育協會2007.07.27
「我們在哪個國家要遵守哪個國家的法律，決定不能做違法的事情，你才得到當地人的愛戴，­得到當地政府的關懷照顧。你一定做很好的公民，做他們社會大眾的榜樣，他怎麼會不尊重­你？怎麼會不支持你？這是一定的道理。所以我們在佛法裡面學得很多，走在全世界，無論­哪個國家地區，都得到當地政府人民的支持，無論做什麼事情都非常順利，道理就在此地。­所以守住聖賢的教誨，你一生，方東美先生教給我的，幸福美滿的生活。他老人家所講的話­，「是人生最高的享受」，一點都不假。所以我們永遠感謝老師的教誨，一生得受用。這是­國家地區它有特殊的情形它就有特殊的法規，都要遵守，不可以違背。」

天然災害發生事業單位勞工出勤管理及工資給付要點Q&A：

Q1：為何要訂定天然災害發生事業單位勞工出勤管理及工資給付要點（以下稱本要點）？
A：有鑑於台灣地區受颱風侵襲之次數頻繁，且勞雇雙方均有對於天然災害發生時勞工之出勤應作更明確規範之建議，為保護勞工生命安全及兼顧事業單位營運需求，經邀集勞雇團體、專家學者及相關單位多次研商後，訂定本要點。

Q2：天然災害之定義為何？
A：本要點所稱天然災害，指颱風、洪水、地震及其他經目的事業主管機關認定屬天然災害者。

Q3：天然災害發生時(後)，勞工在什麼情況下可以不出勤？
A：本要點明定天然災害發生時，如工作地、居住地或上班必經途中任一轄區首長已通告停止辦公或工作所在地未通報停止辦公，但因天然災害因素阻塞交通致延遲或未能出勤時，勞工可不出勤。

Q4：事業單位如果因為營運需要，如何約定勞工出勤？
A：天然災害發生時（後），事業單位因業務性質需要，需特定勞工出勤者，應由勞雇雙方於事前約定；有工會者，應徵得工會同意，無工會者，應經勞資會議同意。

Q5：勞工因天然災害無法出勤，雇主可否記為曠工？可否要求請事假或補班？
A：勞工因天然災害致未出勤，非可歸責於勞工，雇主不得視為曠工、遲到或強迫勞工以事假或其他假別處理，且不得強迫勞工補行工作、扣發全勤獎金、解僱或為其他不利之處分。

Q6：勞工因天然災害原因無法出勤，工資應如何發給？
A：勞工因天然災害無法出勤，與勞動基準法有關「放假」之目的及概念不同，亦難歸責於雇主，然雇主本應照扶勞工，宜不扣發工資。

Q7：勞工於天然災害發生當日應雇主之要求出勤者，工資應如何發給？
A：天然災害發生時（後），對於應雇主之要求而勉力出勤之勞工，雇主應本「疼惜」之心，除照給當日工資外，宜加給勞工工資，並提供交通工具、交通津貼或其他必要之協助。

Q8：天然災害發生當日，勞工執行職務或上下班途中發生災害，應如何處置？
A：勞工執行職務中發生災害，屬職業災害；勞工上下班於必經途中發生意外事故，如非出於勞工私人行為而違反法令者，亦屬職業災害。勞工遭遇職業災害，雇主應依勞動基準法第59條規定予以補償。

Q9：天然災害發生，公務機關（構）等及其他性質特殊事業勞工出勤及工資如何規範？
A：公務機關（構）、公私立學校、公用事業、郵電事業、交通事業及其他性質特殊之事業，天然災害發生時（後），勞工出勤管理及工資給付事項，其他法令另有規定者，依其規定辦理；未有規定者，參照本要點辦理。

Q10：為何不將天然災害（例如：颱風）發生經宣布停止上班之日，訂為「颱風假」？
A：勞動基準法第37條規定，紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假。上開各該應放假之日，明定於該法施行細則第23條，該條所列其他由中央主管機關指定應放假之日性質，屬特定節日或與紀念日、節日有關係者。故如指定颱風來襲停止上班日為應放假之日，不符合該條規定之立法意旨，無法據以指定。

Time Submitted:  Sunday, 08/09/2015,  12:56 PM",
      "created_time": "2015-08-09T05:16:06+0000",
      "id": "1434941550157177_1475527742765224"
    },
    {
      "message": "#1635

大家去告訴親朋好友，不要到昇x昌.采x免稅店消費，又貴ㄡ沒良心，黑店。

Time Submitted:  Sunday, 08/09/2015,  10:01 AM",
      "created_time": "2015-08-09T03:35:11+0000",
      "id": "1434941550157177_1475448826106449"
    },
    {
      "message": "#1634

風雨這麼大，還要員工冒雨去上班，颱風天是有人會去逛膩!!!一堆人沒事然後在那大眼瞪小眼，時間到在冒大雨回家，請問貴公司的主管們，如果你的家人遭到這種待遇，你會做何感想？
還有，為什麼營業時間到八點，颱風天正職下班，留一堆不能打單的建教生到九點，阿菊你是有事嗎？

Time Submitted:  Saturday, 08/08/2015,  11:46 PM",
      "created_time": "2015-08-08T17:13:08+0000",
      "id": "1434941550157177_1474894889495176"
    },
    {
      "message": "#1633

嘖

Time Submitted:  Sunday, 08/09/2015,  12:11 AM",
      "created_time": "2015-08-08T17:13:06+0000",
      "id": "1434941550157177_1474894869495178"
    },
    {
      "message": "#1632

各位同仁辛苦了

Time Submitted:  Sunday, 08/09/2015,  12:03 AM",
      "created_time": "2015-08-08T17:13:05+0000",
      "id": "1434941550157177_1474894852828513"
    },
    {
      "message": "#1631

阿采今天的一件事，讓我深深覺得，主管真的帶人要帶心...
颱風天，風雨強大，同一間公司，不同的管理區堿
組員的到班率差這麼多...
前區的只有幾個組員真的是路況太差沒來上班...
而後區全部都沒來...另外化粧品和精品的到班率也很低..
聽說前一天，後區的主管還對組員說了一段話，請組員隔天不管風雨多大
記得都要來上班，結果今天，組員全部都沒來，立馬打臉
這叫組長情何以堪...
可見，帶人要帶心呀!!
必要的時候，組員都挺你...

Time Submitted:  Saturday, 08/08/2015,  08:17 PM",
      "created_time": "2015-08-08T15:33:31+0000",
      "id": "1434941550157177_1474866259498039"
    },
    {
      "message": "#1630

靠北高熊重驚組，明明是豬長做出錯誤的決策，被營業員覺得不公，又是上次的業績處理不公事件，現在連合「負理」約談營業員，膜糊焦點，還要罰款營業員1000元，不要以為我們都不知道，連電長、營業員都會說要扛責任，這些豬長發生事情只會往下推責任，真的是很噁心！到底為什麼還敢在上位做決策啊！憑什麼你們說對才是對，不聽我們的話，還約談個屁，只維護豬長，真是爛斃了

Time Submitted:  Saturday, 08/08/2015,  06:25 PM",
      "created_time": "2015-08-08T15:33:29+0000",
      "id": "1434941550157177_1474866246164707"
    },
    {
      "message": "#1629

颱風天要求員工要照常出勤，考慮路況與安全讓員工搭計程車報公帳這本來就理所當然，否則你有魄力一點關店一天！

但是傍晚得知上級指示因為大眾交通工具恢復正常運輸，就取消了搭乘計程車報公帳這件事，完全讓人無法認同！

有些人家裡就是住得遠，平常就靠汽機車通勤，今天為了颱風天要來公司上班而且車資可以報公帳就搭乘計程車

一樣的方法回家，在這樣的天候之下同樣方便而且安全

現在取消車資報公帳，你叫那些住在公車捷運到不了的地方的同仁就活該在風雨依然強勢的情況下走路回家嗎？

你第一次來旗艦店上班嗎？金莊路這裡哪裡來的捷運站？做出這樣的決定前有沒有打開台北市等公車這個ＡＰＰ看一下，未發車的路線多如牛毛欸！

現在外頭風勢雨勢依然強勁，這要怎麼搭車？怎麼搭？？？你們主管自己開車就忘了曾經騎機車、走路的艱困了是嗎？腦袋被水泡爛了是嗎？

也許你考量了特殊情況真的還是讓住遠地的同仁報公帳，那你怎麼不乾脆一視同仁？　

讓員工上下班能安全，遠比你為了省去那一點成本做出的愚蠢決定得到的效益還要大上千百倍

你們的讀書會到底在讀些沙小？將心比心不懂？帶兵帶心不懂？不用辦甚麼讀書會了啊～何苦來哉？

與其在六樓浪費時間跟白癡一樣喃喃自語的順稿，不如挽起你們的袖子跟著最基層的員工一起做事，一天就好！！！！！！！！！！

Time Submitted:  Saturday, 08/08/2015,  07:25 PM",
      "created_time": "2015-08-08T15:33:28+0000",
      "id": "1434941550157177_1474866239498041"
    },
    {
      "message": "#1628

生恆倡是個滿口仁義道德但做的事都是沒良心沒人性的事 強颱還要員工冒著生命安全去機場上班 怎麼那些理級的不去留守 只會在家講風涼話別人家的小孩都不是人你們的小孩才是寶 他媽的 哪一天真的出事了你們扛得起嗎？我朋友在逃機武步她們的詛漲更誇張 還說家裡淹水要拍淹水 路樹倒在你家門口出不來也要拍證據 怎麼樣都要爬去上班風雨無阻那個沒良心的詛漲也是靠她老公才會在那裡囂張 妳們家小孩最好都別出事 真是沒良心到極點

Time Submitted:  Saturday, 08/08/2015,  03:28 PM",
      "created_time": "2015-08-08T15:33:10+0000",
      "id": "1434941550157177_1474866162831382"
    },
    {
      "message": "#1627

昇恆昌真的很靠邀耶，媽的其他百貨都放假就你公司他媽的不放，不放就算了，是不能調整上班時間嗎?前一晚就在那邊趕人明天要上班，都說要坐計程車就算了，還叫人家他媽的找客運來做，叫人家去上班又怕人家花公帳太多的錢，幹媽的腦殘公司都是腦殘主管。

Time Submitted:  Saturday, 08/08/2015,  02:59 PM",
      "created_time": "2015-08-08T15:33:09+0000",
      "id": "1434941550157177_1474866156164716"
    },
    {
      "message": "#1626

https://www.facebook.com/101mall/posts/822215237877396:0

哩嘎看麥ㄟ拔郎！！

Time Submitted:  Saturday, 08/08/2015,  01:27 PM",
      "created_time": "2015-08-08T15:33:08+0000",
      "id": "1434941550157177_1474866109498054"
    },
    {
      "message": "#1624

不准請颱風假  不准生理假  請一律請事假  意義何在?

Time Submitted:  Saturday, 08/08/2015,  05:59 PM",
      "created_time": "2015-08-08T15:33:07+0000",
      "id": "1434941550157177_1474866082831390"
    },
    {
      "message": "#1625

為何不直接停止營業！搞的員工要冒著危險出門！一定要有人出事你們才會怕嗎！

Time Submitted:  Saturday, 08/08/2015,  12:29 PM",
      "created_time": "2015-08-08T15:33:07+0000",
      "id": "1434941550157177_1474866096164722"
    },
    {
      "message": "#1623

飛機都不飛，
機場剩阿昌員工待命，
可以放過他們嗎？
真的很可憐又辛苦.....
不要這樣害人.......

Time Submitted:  Saturday, 08/08/2015,  10:10 AM",
      "created_time": "2015-08-08T05:46:12+0000",
      "id": "1434941550157177_1474630842854914"
    },
    {
      "message": "#1622

#1621 
  
風雨這麼大，公司平常這麼愛念佛經，又說以人為本，如果是強颱是否就該停止上班！大多數人都開車通勤和搭交通車，中間出事要誰負責！？這種天氣飛機早就不可能起飛了，去了也是勞民傷財，應該要授權給當地最高理級主管決定幾點開始上下班或彈性調整吧！夭壽 自己在家看新聞喊可怕，然後員工在外面賣命！老闆！這就是業障好嗎！

Time Submitted:  Saturday, 08/08/2015,  11:03 AM",
      "created_time": "2015-08-08T05:46:11+0000",
      "id": "1434941550157177_1474630832854915"
    },
    {
      "message": "#1621

公司真應該好好珍惜員工，住的遠的同事五點就在關注能否出門，捷運文湖停駛，林口新莊客運也停駛，他們還是死命的打計程車專線，內湖風大的鐵門都開不了~這樣還要營業導遊如果還帶團進店真的太沒良心？！這跟颱風天叫外送的意思一樣啊都是別人的孩子啊

Time Submitted:  Saturday, 08/08/2015,  10:00 AM",
      "created_time": "2015-08-08T05:46:10+0000",
      "id": "1434941550157177_1474630816188250"
    },
    {
      "message": "#1620

風雨這麼強，飛機是有在飛膩，都不怕員工上班有生命危險噢，別人家的小孩不值錢？一大早我老婆就要冒著風雨去上班，要是出事了，你要還我一個老婆？

Time Submitted:  Saturday, 08/08/2015,  05:52 AM",
      "created_time": "2015-08-08T01:58:40+0000",
      "id": "1434941550157177_1474562086195123"
    },
    {
      "message": "#1619

到阿昌一個多月
公司便當難吃到靠北的拉
自己開飯店結果給員工吃那種便當
還說餐費一餐80元?

連員工肚皮都搞不定的公司是要怎麼待下去?
今天看到阿昌報報上一行字 寫著以人為本
突然領悟 公司沒把員工當人看啊

Time Submitted:  Friday, 08/07/2015,  10:52 PM",
      "created_time": "2015-08-07T16:16:33+0000",
      "id": "1434941550157177_1474347096216622"
    },
    {
      "message": "#1618

回應1617
為什麼壓力太大？為什麼要自殺？這樣虐待自己的身心靈值得嗎？
尤其是為了這間充滿無能管理者的公司更不值。評鑑本來就是最無聊的東西，除了專業知識有需要，其他真的可以廢一廢了。以前我們組長就建議公司，比如日文有四級，托益有500之類的門檻，或你會韓語、西語，擇一即可，就可以不用考語文了。想當然爾，這公司對於好的建言通常是不採用的。
每年浪費時間在背這些語文，然後考完還是不會講有用嗎？甚至有北七理級說考語文要一字不漏的照教材裡面的背出來才給分。真是笑掉大牙了，一句話哪有固定的講法啦！英日文都不會的妳，只會下這種貽笑大方的命令，結論是，妳，可以滾了。
就是在說"妳"

Time Submitted:  Thursday, 08/06/2015,  01:06 AM",
      "created_time": "2015-08-05T22:56:42+0000",
      "id": "1434941550157177_1473548872963111"
    },
    {
      "message": "#1617

如果說評鑑讓員工壓力太大自殺公司有責任嗎?
好的出發點確每天在逼員工

Time Submitted:  Wednesday, 08/05/2015,  10:48 PM",
      "created_time": "2015-08-05T15:51:09+0000",
      "id": "1434941550157177_1473428102975188"
    },
    {
      "message": "#1616

我要幫後勤澄清，挑異常沒有任何績效，不是挑越多賺越多，只是照公司規矩來，沒有任何抽成，只為自保，因為常🈶人來說為什麼要挑，我之前也這樣打都沒被挑，然後就害死我們被查記疏失，如果今天更衰，有客訴沒送贈品、我們又沒挑出，再ㄧ個疏失，ㄧ切不是針對辛苦的賣場同仁，只是混口飯吃⋯

Time Submitted:  Wednesday, 08/05/2015,  10:45 PM",
      "created_time": "2015-08-05T15:51:08+0000",
      "id": "1434941550157177_1473428089641856"
    },
    {
      "message": "#1615

回應#1613
我就是你口中的那個出納查核後勤單位
再次強調開你們單並沒有業績
並沒有關係考核
難不成今天大家不錯單不失誤我們後勤就沒錢領
開你們單多麻煩要跟組長追單跑流程等副總蓋章
如果可以睜一隻眼可以救的地方我們一定幫忙
不要以為我們最大 
每張售貨單都是要回台北稽核
稽核挑到你們錯單我們沒發現
請問算誰的？

Time Submitted:  Wednesday, 08/05/2015,  10:52 PM",
      "created_time": "2015-08-05T15:51:07+0000",
      "id": "1434941550157177_1473428079641857"
    },
    {
      "message": "#1614

回1610 前幾天聽以前同事說才知道，那個很會變臉變來變去的皇經理早就榮升協理了，，，唉！高雄的未來前景堪憂啊

Time Submitted:  Wednesday, 08/05/2015,  08:06 PM",
      "created_time": "2015-08-05T13:42:00+0000",
      "id": "1434941550157177_1473381492979849"
    },
    {
      "message": "#1613

大家知道那些坐辦公室的出納、查核開我們查核追蹤單是有作績效的，也就是開我們越多單，她的考核越高分
大家知道這公司有多無情嗎？我們死命的打業績養後勤單位，公司卻請這些人一天到晚抓我們小瓣子，製造對立
真的是很莫名其妙

Time Submitted:  Wednesday, 08/05/2015,  12:55 PM",
      "created_time": "2015-08-05T11:11:13+0000",
      "id": "1434941550157177_1473328386318493"
    },
    {
      "message": "#1612

其實對於取消免稅菸入境200支 還沒有確定是否一定不會實施 而是各部會對於相關議題後續會再研議 
以目前台灣對於菸害防治日趨嚴格的風氣之下 未來新法上路不無可能 
如果真有那麼一天 那公司眾多的菸酒同仁會予以資遣還是安排新職務？

Time Submitted:  Wednesday, 08/05/2015,  01:10 PM",
      "created_time": "2015-08-05T11:11:11+0000",
      "id": "1434941550157177_1473328376318494"
    },
    {
      "message": "#1611

回1605 "銷售黃單遺失罰500元" 請將這件事留好證據告到勞工局 因為台中升恨唱這樣做已經違反勞基法了 請把事情鬧大一點 拜託 讓那些無知的管理者知道你們不是好欺負的

Time Submitted:  Wednesday, 08/05/2015,  04:42 AM",
      "created_time": "2015-08-04T23:01:56+0000",
      "id": "1434941550157177_1473133593004639"
    },
    {
      "message": "#1610

高雄最沒有能力的代表就是惶協理啊
上班耍耍威嚴 看看監視器 刷刷手機
上一秒對官員笑臉
下一秒對員工臭臉
這種人你要怎麼期待她下面的人多有能力

Time Submitted:  Wednesday, 08/05/2015,  04:53 AM",
      "created_time": "2015-08-04T23:01:54+0000",
      "id": "1434941550157177_1473133579671307"
    },
    {
      "message": "#1609

高雄的疤筆主管 當一個主管沒有擔當就算了 為了要自保可以理解 但至少要公正吧！！只有愛將才是組員公私不分  誇張到不是自己的區域只會找碴  不會幫忙處理事情  只會打太極  這是能力的問題嗎？！！！

Time Submitted:  Wednesday, 08/05/2015,  12:51 AM",
      "created_time": "2015-08-04T18:54:19+0000",
      "id": "1434941550157177_1473076723010326"
    },
    {
      "message": "#1608

害羞的問
有女同事跟我一樣
站太久導致痔瘡嗎？（外痔）
都三四天才有辦法上一次廁所
而且每次看到滿滿的血就好嚇人

請問也有外痔困擾的同事嗎？
要看醫生嗎？
建議手術嗎？

Time Submitted:  Tuesday, 08/04/2015,  06:38 PM",
      "created_time": "2015-08-04T12:22:06+0000",
      "id": "1434941550157177_1472937539690911"
    },
    {
      "message": "#1607

其實昨天看到要取消免稅煙入境規定
的新聞時 真的是蠻開心的 因為終於升狠瘍也有踢到鐵板的時候 結果今天又看到新聞說沒有這一回事 覺得升狠瘍命真的很硬
 
以前在職的時候 就不只一個客人跟我說 你們公司很利害 在扁政府時期靠著賄賂做到這麼大 後來長輩認識的退休海關又說更多秘辛 說真的 非常不欣賞錢賺的這麼誇張 卻只對高階主管待遇好 對基層的卻十多年薪水不太動 在職的離職的 常常私下聚會就是調侃升狠瘍的爛管理 這種公司 被唱衰也是剛好而已

Time Submitted:  Tuesday, 08/04/2015,  06:54 PM",
      "created_time": "2015-08-04T12:22:05+0000",
      "id": "1434941550157177_1472937526357579"
    },
    {
      "message": "#1606

根本就是由同一個人在打分數,和你表現無關
你直系主管也只是魁儡,全由一人操控。
幹嘛還請組長.店長,,全由你副理.經理決定就好啦!
有事推領班>領班推營業員
還不就是出事要人頂,有功自己領
享受一人之下,萬人之上的感覺。

Time Submitted:  Tuesday, 08/04/2015,  05:21 PM",
      "created_time": "2015-08-04T09:32:55+0000",
      "id": "1434941550157177_1472883169696348"
    },
    {
      "message": "#1605

回1601
哇45很多耶
我台中待了3年多 只有三個月破4
而且還是40.41而已
不是我業績差哦
我印象中只有大概3.4個月沒達百
領4的那幾次 一次是我百四
一次是店組業績都亮眼
一次是我打百三 店到組沒到
達百三好幾次都只有38.39
平常平均大概37左右

果然南北還是有差啊
我朋友在桃園精品每個月也是領4多
台中扣錢扣超誇張
某些組還會累加扣錢
黃單遺失初犯500
累犯1000 一直成上去
犯錯懲罰我可以接受但我無法忍受扣錢
還有短收 EDC遺失 一大堆扣錢的理由
溢收的時候那些錢公司吃掉不抵短收也就算了
溢收還罰我們錢
客人員工兩邊都賺真的很過分

有時候我真的覺得 難道組長副理多扣我們的錢有獎金嗎
同樣都是出來打拼賺錢 何苦互相為難
有勞動服務或是其他處罰方式不用
都用錢來脅迫同仁
好一點的組長偶爾還會請客吃點東西喝點飲料
有的組長整天收組員供奉的餐點禮品
真的是很差的風氣
不懂避嫌還公然收賄
賄賂者還會很驕傲自己跟上頭的很熟
做錯事可以大化小 小化無
超級病態的！

Time Submitted:  Tuesday, 08/04/2015,  02:50 PM",
      "created_time": "2015-08-04T09:32:54+0000",
      "id": "1434941550157177_1472883159696349"
    },
    {
      "message": "#1604

回#1601
薪水是不是要看在哪一個點啊?
我是金門這邊的-離職之前差不多平均有35K左右(我沒有租屋津貼的
昨天聽到水頭菸酒的說他只有2萬(他好像是新人 不知道進去多久)
現在只知道業績越訂越高-基本上能8成就偷笑了
有時候覺得領底薪的話   不如小藍(=..=) 

Time Submitted:  Tuesday, 08/04/2015,  08:49 AM",
      "created_time": "2015-08-04T06:32:19+0000",
      "id": "1434941550157177_1472836679700997"
    },
    {
      "message": "#1603

101

Time Submitted:  Tuesday, 08/04/2015,  12:52 PM",
      "created_time": "2015-08-04T06:32:18+0000",
      "id": "1434941550157177_1472836669700998"
    },
    {
      "message": "#1602

http://m.appledaily.com.tw/realtimenews/article/life/20150803/661201/
嗯？公司可以收一收囉！

Time Submitted:  Tuesday, 08/04/2015,  11:00 AM",
      "created_time": "2015-08-04T06:32:17+0000",
      "id": "1434941550157177_1472836659700999"
    },
    {
      "message": "#1601

離職一段時間的人問
現在整年下來平均每個月薪水大概多少啊
年中還是一萬多
年終還是大約一個月四萬多嗎？

以前在精品那幾年
平均每個月含加班大概45000加減3000吧
每年報稅單大概60幾萬

待了好幾年（超過五年）都沒有變過
業績又逐年訂高
覺得再待下去前景會黯淡 就離職啦

Time Submitted:  Tuesday, 08/04/2015,  02:44 AM",
      "created_time": "2015-08-03T22:55:56+0000",
      "id": "1434941550157177_1472732023044796"
    },
    {
      "message": "#1600

桃園總務到底出了什麼問題，為何不斷有人離職，二期七月換總務接手，好不容易習慣了，現在又要離職，到底是太操還是主管有問題...

Time Submitted:  Monday, 08/03/2015,  06:30 PM",
      "created_time": "2015-08-03T17:58:40+0000",
      "id": "1434941550157177_1472648763053122"
    },
    {
      "message": "#1599

不讀弟子規的一萬個理由  1/10,000

「幻想著萬一孩子真不小心弄懂了弟子規，靠著那「無條件服從」的文本精神，搞不好就可以成功作育出一個「無條件服從」的夢幻好孩子。」

別鬧了，孝順不是背出來的！
2015-03-14 15:34:23 聯合新聞網 米米（廣告文字工作者、迷路的媽媽）

我們的教育常常是一連串未經思考後的謬論。

眼見許多似是而非的儀式如洪流般無可抵擋，舉個例子，數年前開始，教育部為了弘揚孝道，大力推廣「弟子規」，於是幼稚園與小學生開始瘋狂的被迫在毫不理解與毫無意識的狀態下，如同被催眠般的背誦著「弟子規」。

看著那些4、5歲的幼稚園兒童或7、8小學生，一臉蒼茫的背經，一心荒涼的背經，靈魂出竅般背經……，那些艱澀的文言文之於孩子，基本上與亂碼無異。再者，我很肯定關於「孝道的推廣」真不該是這麼回事。

好奇心驅使之下，我詢問過許多爸媽為什麼認同讓孩子做這樣無聊的訓練？為什麼沒有人質疑其空洞性？（難道我是這個島上唯一覺得奇怪的怪咖媽媽？）

結果，他們除了願意相信「孩子背了弟子規之後會變孝順」之外，還發表了其他論述。

好比：「背背弟子規很好啊，增進國學能力與寫作能力啊！」

喔買尬，這太不科學！根本是代代相傳的盲從！基本上「弟子規」是一部毫無文學性可言的著作，與數來寶的差別不大，不就是花了點時間押韻？大家有思考過嗎？此時此刻正在臉書上的你我，哪個人小時候沒背過三字經？有誰的國學能力因此變好？或者因此成為寫作能人？

並且，我可以向你保證，國學能力好的另一群人，亦與三字經無干，你不如說他們小時候看的山海經、聊齋誌異、三國與西遊記才是為古典文學打底的養分；或者C.C路易斯的獅子女巫魔衣櫥、羅德．達爾的巧克力工廠與向達倫的怪奇馬戲團才是開啟他們創作力與故事力的關鍵。

如果非背不可，我寧可要求孩子讀讀唐詩宋詞，那才是意境與文學性兼備的選擇，再者，也可將那些浪費靈魂的時間拿來讓孩子看些有趣的故事書、共同討論內容也是極好的事啊。

想想我們的孩子從幼稚園到小學，究竟花了多少年的時間反覆碎唸著他們自己不知道自己到底在碎唸些甚麼的八股經？

大人們，我們為什麼這麼服從官僚？

說穿了，這就是台灣人根深蒂固的「寧可信其有不可信其無」理論，背一背啊，有病治病無病養身，或者乾脆就是有背有保庇了。一來，背誦訓練是台灣教育的最高指導原則，二來，幻想著萬一孩子真不小心弄懂了弟子規，靠著那「無條件服從」的文本精神，搞不好就可以成功作育出一個「無條件服從」的夢幻好孩子。

老天！相信我，你家小孩絕對不會因為背了清朝人用古文寫的「好孩子教學手冊」而變得百依百順。

別鬧了，孝順不是背出來的。

Time Submitted:  Monday, 08/03/2015,  11:09 PM",
      "created_time": "2015-08-03T17:58:38+0000",
      "id": "1434941550157177_1472648729719792"
    },
    {
      "message": "#1597

好久沒有來看這邊的文章了！只是想來抒發ㄧ下，看到薪資單的時後我真的難過了！幫公司打了那麽多業績，領的薪水卻少的可憐！相信跟我有同感的同仁應該不是少數！雖然說薪水現在幾乎都領的差不多爛，但是至少也給我們這些辛苦的營業員ㄧ點鼓勵吧？？想要我們為公司做的更多，卻不敢給，抽成抽那麽少就算了，賣折扣業績獎金打折也就算了，每個月扛三百多甚至快打到四百，領的薪水竟然......折扣幾乎每天加班，進貨也是理的半死，沒功勞也有苦勞吧！純屬抱怨文章！雖然每年薪水越來越少，但還是只能窩在這裡慢慢存吧！

Time Submitted:  Monday, 08/03/2015,  10:51 AM",
      "created_time": "2015-08-03T17:58:37+0000",
      "id": "1434941550157177_1472648706386461"
    },
    {
      "message": "#1598

自己顧不好，在那邊牽拖別人
瘋狗亂咬人，製造瘋狗的人
才是最可悲的。。。請摸著你自己的良心說話

Time Submitted:  Monday, 08/03/2015,  10:47 PM",
      "created_time": "2015-08-03T17:58:37+0000",
      "id": "1434941550157177_1472648716386460"
    },
    {
      "message": "#1596

腐爛的制度
貢獻誰沒貢獻
事實是不會阿諛奉承要爬上去慢慢等吧

Time Submitted:  Monday, 08/03/2015,  07:46 AM",
      "created_time": "2015-08-03T01:45:04+0000",
      "id": "1434941550157177_1472360469748618"
    },
    {
      "message": "#1595

我怎麼就是不能理解，金湖廣場精品的組長到底有沒有在做事呢？三個組長會做事的永遠都是特別姓的那一位女組長，你們其他兩位想陷害他也不是這樣做的，每次都爽休假，事情不交接然後要請你們做事推三阻四，不然就是說：「你們店上不是有店長嗎？」店長是讓你們這樣使喚的嗎？那你們爽領那些組長的薪水是不是也要分給店長？是有帶腦上班嗎？如果不會做事就從組長退位了啦，退下來當營業員搞不好你們還比較...呃，應該也不會有人喜歡你們到哪去0_<

我從來就對事不對人，但是我們精品的管理方式也真的跟其他樓層與眾不同，說七八月份只能「建議」同仁休三天，因為七八月為旅遊旺季要配合店上人力，請問組長們佈達的時候是這樣講，我們是不是可以選擇不聽取這個「建議」，沒想到竟然事後諸葛說強迫同仁要休三天，我看你們是不是沒有讀好書，不懂建議跟強制的差別？還說在組月會有佈達給同仁知道，是每個人都參加組月會嗎？還說有在店長平台發，你們自己說店長權力沒這麼大，現在被組員質問了才說有請店長佈達給大家知道，所以這位女生組長根本就在強調店長無能，那你有能力你退下來當店長，把組長交代的事情都一一做好，成為大家口中那種會做事的人，我看你就算了，平常要你做事你就拖拖拉拉，要你幫個忙你心情好一張臉心情不好搞的你單身幾百萬年一樣的臭臉，組長沒上過「情緒管理」的課程怎麼當主管阿？

再來那些店長動不動就跨櫃聊天？爽聊欸，我從沒看過哪個店長可以跟一群人在角落大聊天，然後組長竟然當做沒看到，我們各自站在店上跟臨櫃的聊天竟然被糾正，我真的很傻眼欸，這典型的指許州官放火不許百姓點燈我看昇橫昌真的做了很好的示範。

喔 對了 不用費心思去猜我是誰 你跟你還有你們之中 永遠都有內鬼 誰得組長愛 誰當王 ㄎㄎ

Time Submitted:  Saturday, 08/01/2015,  11:28 AM",
      "created_time": "2015-08-01T04:03:34+0000",
      "id": "1434941550157177_1471539356497396"
    },
    {
      "message": "#1594

逃機後勤組長滑手機，玩遊戲，看韓劇，不準組員帶手機，難道是只準組長殺人放火，不準組員點燈嗎?

Time Submitted:  Saturday, 08/01/2015,  10:26 AM",
      "created_time": "2015-08-01T04:03:33+0000",
      "id": "1434941550157177_1471539343164064"
    },
    {
      "message": "#1593

聽說逃雞某後勤又有人要離職了，這是近二個月內要離職的第三個了，看他ㄧ個人負責二航廈，會做事的果然被凹爆，每天被操成那樣，也終於撐不住了，升痕倉果然留不住人才!
很好奇常看到ㄧ航廈是三個人在巡檢！
公司到底出了什麼問題呢？
二航廈沒人負責了，無言.....

Time Submitted:  Friday, 07/31/2015,  10:43 PM",
      "created_time": "2015-07-31T14:45:15+0000",
      "id": "1434941550157177_1471280093189989"
    },
    {
      "message": "#1592

＃1591跟＃1585都點破重點了！

在沒有格局、眼界和胸襟的主管手下做事，就是無比痛苦的事！

本人在這環境待過一陣，真心覺得主管比組員幼稚真的是棘手的問題！

那裡真的充滿了用營業員的心態來抓小辮子、來記恨、來嗆輸贏的失格主管們～

連「揚善揚於眾、規過規於室」的基本管理技巧都不懂！

就好像在公共場合打自己的小孩給大家看，別人只會笑你這個家長管教無方，並不會責備小孩沒有規矩...

因為小孩的規矩好壞取決於你身為父母的教導！

這些尸位素餐的主管們把各個營業據點弄得烏煙瘴氣事小，誤人子弟前途的業障才要小心報應哪～

Time Submitted:  Thursday, 07/30/2015,  01:32 AM",
      "created_time": "2015-07-30T03:40:21+0000",
      "id": "1434941550157177_1470658943252104"
    },
    {
      "message": "#1591

這幾天身為旁觀者看了吵成一團的討論串
驚訝的是營業員因為這件事情離職的結局

沒錯組長也是人也有情緒
但這件事情組長的問題更大
沒別的
因為身為公司幹部最該以身作則
而不是一樣在FB情緒發言
然後跟營業員計較
的確你是站了上風因為她本身違反公司規定
但是這位組長發言前的確欠缺考慮

如果一個容易跳腳的營業員呈現的態度也可以讓你一起跳腳
你就愧對公司給你主管的職位和薪資
你是主管
不要用營業員的高度在看事情

Time Submitted:  Wednesday, 07/29/2015,  10:11 PM",
      "created_time": "2015-07-29T17:04:38+0000",
      "id": "1434941550157177_1470458866605445"
    },
    {
      "message": "#1590

怎麼沒有ㄧ個機制來監督你們這些狗主管們呢！做的不好就換掉ㄚ！就像你們常逼下面的人辭職ㄧ樣！

Time Submitted:  Tuesday, 07/28/2015,  06:30 PM",
      "created_time": "2015-07-28T10:39:31+0000",
      "id": "1434941550157177_1469892023328796"
    },
    {
      "message": "#1589

昇恆昌.采盟一起組聯合工會，來制衡這些混蛋主管。

Time Submitted:  Tuesday, 07/28/2015,  02:24 PM",
      "created_time": "2015-07-28T09:02:03+0000",
      "id": "1434941550157177_1469852403332758"
    },
    {
      "message": "#1588

請問我們要寫陳情信到哪一個政府單位
抗議為什麼台灣的免稅店會由
昇恒昌跟采盟壟斷？

我們要發動親朋好友一人一信來陳情
為什麼國外制度福利更好的免稅店進不來？

Time Submitted:  Tuesday, 07/28/2015,  01:05 PM",
      "created_time": "2015-07-28T05:52:06+0000",
      "id": "1434941550157177_1469770456674286"
    },
    {
      "message": "#1587

T68550：
既然妳都這麼誠實面對了那就不需要多說囉~沒看過這麼沈不住氣的人耶,一點聲音就逼得妳跳腳了哈哈哈~惡人先告狀就是在說妳,平時不是耀武揚威嗎?只准妳放火不准別人點燈呀?都提了離職還來碎碎念幹嘛?真的那麼有骨氣就不要鳥公司規定直接離開吧~反正妳本來就很囂張啊~我們也實在很不想看到妳耶...

Time Submitted:  Tuesday, 07/28/2015,  12:40 PM",
      "created_time": "2015-07-28T05:52:05+0000",
      "id": "1434941550157177_1469770443340954"
    },
    {
      "message": "#1586

你們這些采X主管ㄧ定會有報應的！人在做天在看，不是不報、時候未到！你們這些爛芭樂當初怎麼升上去的，用膝蓋想都知道，ㄧ堆爛貨垃圾抱大腿，不要只會在上面有活動時才覺得營業員重要，需要我們湊人數好讓妳們這些狗主管抱大腿，要利用我們也要有品ㄧ點，不要只會把我們當分母，要帶心要讓每個營業員都認為自己是公司的分子，是很重要的，沒有我們這些營業員底層打單，妳們什麼也不是。

Time Submitted:  Tuesday, 07/28/2015,  11:14 AM",
      "created_time": "2015-07-28T04:09:11+0000",
      "id": "1434941550157177_1469744600010205"
    },
    {
      "message": "#1585

推一個#1582

在那個封閉的小圈圈裡，升上主管依然要跟基層營業員大玩潑糞戰，才可以展現自己的格局跟眼界。

沒看過一家公司那麼熱衷於training新人，即便成本可觀也在所不惜。

也推一個#1564

試問一個充滿了對上粉飾太平跟逢迎拍馬、對下頤指氣使跟疏於領導的主管的一間公司，
再怎麼倡導「以人為本」，再如何研讀厚重的經書，前景依然黯淡...

我們樂於見到在上太空的年代裡，還堅持殺豬公的企業，不斷的告訴大家只要品牌在業界獨佔，
所有企業內部苦情都可以視而不見甚至將其妖魔化。

大家請雙手合十，希望大家在有生之年看到更有為的政治人物，導入更具競爭力的國外免稅通路商，
使台灣的國門經營充分競爭，而非喪盡決策公平和程序正義的一司獨大。

Time Submitted:  Tuesday, 07/28/2015,  11:15 AM",
      "created_time": "2015-07-28T04:09:10+0000",
      "id": "1434941550157177_1469744580010207"
    },
    {
      "message": "#1584

超同意1580
昇恆昌都表面好朋友好姐妹
私底下罵得不留情面
曾經覺得大家何必這樣
喜歡不喜歡就直說
在中間協調同事的問題
覺得自己雖然對主管超不爽
但沒得罪什麼營業員同事
後來離職 繞了一圈傳回來
說我愛搞小團體
人前說一套人後做一套
其實我大可不必去管你們和不和諧
反正臉皮夠厚誰生存不下去
有種好心被人踩 踩完還說是我踩人的感覺

你們就繼續活在那虛偽的小圈圈吧
你們的小圈圈都超級脆弱
隨便有人說什麼就裂
裂了還在裝沒事
說好朋友好閨蜜
這種下班逛街聚餐的同事就只是酒肉朋友而已
真正交心的有幾個？

從營業員就這樣
真的不意外主管圈的文化就是從這樣滋長出來的
好啦祝你們幸福啦
祝你們繼續憤世忌俗
祝你們繼續活在這個手牽手心捅心的快樂大家庭

Time Submitted:  Tuesday, 07/28/2015,  11:09 AM",
      "created_time": "2015-07-28T03:10:17+0000",
      "id": "1434941550157177_1469728626678469"
    },
    {
      "message": "#1583

煩不煩人呀?在這裡挑起這些事端的並不是別人~哪裡來的指控~一切是您本人先開頭的請不要忘記
不想牽扯其他五四三 有人挺你 有人不挺你
也不是讚聲的就妳朋友 反對的就是組長好嗎
無聊死了 請快落幕吧~

Time Submitted:  Tuesday, 07/28/2015,  11:09 AM",
      "created_time": "2015-07-28T03:10:16+0000",
      "id": "1434941550157177_1469728616678470"
    },
    {
      "message": "#1582

給那些喜歡和營業員計較的組級和理級們：你們犯了非常嚴重的管理學大忌！至於是什麼，自己去查書吧。不是請你們多利用空閒時間看書嗎？怎麼又開始滑手機開炮了？拜託，也請多看些情緒管理的書籍吧。這麼容易就被營業員搞到生氣甚至po文宣洩，証明你們不是跟sales一様嗎？糗死了～
鬧劇已經結束了...

Time Submitted:  Tuesday, 07/28/2015,  07:49 AM",
      "created_time": "2015-07-28T02:54:57+0000",
      "id": "1434941550157177_1469724566678875"
    },
    {
      "message": "#1581

JB金湖二樓某幾位店長到底在搞什麼?沒客人就一直在討論別櫃營業員壞話，也不想想自己沒上過店長課就升上去，還敢理直氣壯的說別的營業員，二樓尤其兩個女的最可憐，瘋狂被排擠，你們這幾個店長有做什麼措施嗎?好棒唷，多虧你們這些店長，搞到多數離職理由都是上位不夠資格而離開，副總就把升遷制度恢復成以往一樣，好厲害唷，僥幸先爬上去好幸運唷

Time Submitted:  Tuesday, 07/28/2015,  09:51 AM",
      "created_time": "2015-07-28T02:54:56+0000",
      "id": "1434941550157177_1469724550012210"
    },
    {
      "message": "#1580

阿采人真的很敢講～
不像阿昌表面和諧～

Time Submitted:  Tuesday, 07/28/2015,  10:00 AM",
      "created_time": "2015-07-28T02:54:54+0000",
      "id": "1434941550157177_1469724536678878"
    },
    {
      "message": "#1579

好好好，我白目我眼睛有問題我不知羞恥我靠老公我沒家教我潑婦罵街我不要臉你們贏了我自願離職這樣夠了沒？我要滾蛋去睡嬰兒床了這樣好嗎？  你們的指控我都承認可以嗎？   
 
我本來就知道選擇走這條路就要承擔，這些罵名甚至離職我都會擔起來，所以你們要怎麼罵請便，如果是我的朋友或是其他人也請不要再回應這些，也不需再幫我說話，他們要怎麼講隨他們吧，我反正要離開了 隨便他們怎麼講，今天知道我的、相信我的我不需辯解他們也會知道！我只知道采盟好小世界好大，我要勇敢走出去了，你們保重！
我是T68550 照慣例秀工號以示負責。

Time Submitted:  Tuesday, 07/28/2015,  02:31 AM",
      "created_time": "2015-07-27T22:42:25+0000",
      "id": "1434941550157177_1469663356684996"
    },
    {
      "message": "#1578

回覆#1576您的口氣跟我們采X每天相處的晚班蘿組長好像喔！ㄧ定挺您！我們ㄧ起祝福那些怪咖！加油

Time Submitted:  Tuesday, 07/28/2015,  01:39 AM",
      "created_time": "2015-07-27T22:42:24+0000",
      "id": "1434941550157177_1469663323351666"
    },
    {
      "message": "#1577

sorry 我是超級菜鳥
想知道澎坊 采盟 是什麼可以解答一下嗎

然後我想要靠北某小藍
旗艦的某小藍 拜託你真的不帥可以不要到處搭訕到處虧嗎 你真的很讓人倒胃
一下小藍一下正職 聽說現在連別組的組長你都想認識會不會太誇張了一點啊
還有拜託你這輩子都不要唱歌不要唱歌不要唱歌好不好 你唱歌真的是他媽的有夠難聽
最後的最後 難道你不知道你把的每個女生為了要維持專業都只能非常委屈的等你眨眼的瞬間白眼大翻八百圈嗎 比二號還煩人 遇到你我還寧可遇到神經病嘞

Time Submitted:  Tuesday, 07/28/2015,  01:58 AM",
      "created_time": "2015-07-27T22:42:23+0000",
      "id": "1434941550157177_1469663306685001"
    },
    {
      "message": "#1576

怎麼有辦法吵成這樣
做錯事，堅持有寫報告書？所以呢？
罰過了，錯就不算錯是嗎？
那表示妳覺得很委屈，妳不覺得自己有錯嘛
有補錢？公司不是規定只能帶銅板？
妳是玩支援前線湊到的嗎？

公司規定很明白的就在那
什麼事情可以做什麼事情不能做
一清二楚
妳不是新人了吧不可能不知道
明知故犯還可以滿腹委屈嗎？
妳在指著別人說人家批評妳
妳有照過鏡子嗎？
妳平時不管在公司或在網路批評攻擊別人的還少嗎？
怎麼？
打人的時候手不痛，被打的時候特別痛？

自曝其短不叫有勇氣
叫做事欠考慮
口無遮攔不叫直率
叫白目
妳應該聽過天才與白痴只有一線之隔這句話
再多教妳一句
直率跟白目也是

祝福妳未來一切順利
但請記得自己做的選擇自己要堅持
別再讓身旁的人幫妳擦屁股
都幾十歲的人了，難看。

Time Submitted:  Monday, 07/27/2015,  09:50 PM",
      "created_time": "2015-07-27T14:32:46+0000",
      "id": "1434941550157177_1469512636700068"
    },
    {
      "message": "#1575

上週五我加班後看到一些同事在為某高階安排生日快樂的驚喜... 不能低調嗎  可以不要那麼狗腿嗎。我們好像都沒這樣幫我們主管安排。高階們常說我們公司很低調 不過看這位要過生日的高階 一點都不低調!!

Time Submitted:  Monday, 07/27/2015,  09:20 AM",
      "created_time": "2015-07-27T04:47:58+0000",
      "id": "1434941550157177_1469326770051988"
    },
    {
      "message": "#1574

「采X世家」一段愛與認錯的故事
該劇於2015年7月25日首播, 故事的地點發生在采X。采X, 同時也是最最有人情的組織。人生認錯, 才知甘甜, 嚐過最苦的滋味就是人生最甜的故事, 只要願意打拚, 不一定會出頭天。

演員表
主角
小喇叭, 采X組長, 握有管理權但喜歡在FB練孝威
大鋼砲, 采X晚班超級結帳員, 身兼FB觀察家, 習慣在匿名版面晾公號

配角
組員數名, 以舞蹈為本業, 兼職營業人員, 立場混亂
組長數名, 以馬戲團為本業, 後空翻為基本動作, 立場混亂
老公, 人緣佳, 時常是大家閒聊的話題

Time Submitted:  Monday, 07/27/2015,  08:10 AM",
      "created_time": "2015-07-27T04:47:57+0000",
      "id": "1434941550157177_1469326753385323"
    },
    {
      "message": "#1573

(JB)金***越走越多人
被騙來賺錢-殊不知都領底薪阿
我又不在2樓高錶區 沒有保底
業績越訂越高(去年業績目標是今年一半)
還是快快回台灣好惹~
話說 休加是常態
某樓有說過加班是雙方願意~
但 根本是強迫阿~誇張的是主管知道你生病還硬要你休加
這麼缺人  主管也可以下來接客人阿!!
看到鑲畫副理都衝到四樓服務客人了   
其他主管們在做啥?
每個人都說至少撐一年 
我正在倒數囉~    
感謝這一年來的照顧:))

Time Submitted:  Monday, 07/27/2015,  10:15 AM",
      "created_time": "2015-07-27T04:47:56+0000",
      "id": "1434941550157177_1469326740051991"
    },
    {
      "message": "#1572

[加班] 加班原本是經過雙方溝通且同意的，連加班單上都寫得清楚，現在卻是強迫性質的，敢不加就會有各式各樣的人輪番上陣弄你約談你料理你，營業員的不滿，好的組長除了安撫也沒其他辦法，哪怕是副理恐怕都是服從上面命令罷了，看似爭取了更多時間讓公司業績成長，我所見卻是營業員的不滿產生的離職率，專業有點資歷的一直在走，補一推菜鳥學些皮毛就扔上場。這樣的體制跟在極權國家內其實並沒有什麼差別，在極權國家內不論命令多麼殘暴，那些人都只能服從，而且還需要受到掌權者監視，暴君則會派遣鷹犬監視著日常大大小小的事，還會有情報單位定期舉發異端份子並給予嚴懲，這種不顧底下的人的管理方式還適用於監獄跟傳統的修道院，給的飯菜有時臭酸有時頭髮，不過仗著光鮮亮麗彩色招牌，還是能將不少人送進來，這裡不需要人才，需要的是奴才，送給即將離開的幾位專業的學長姐，你們出獄了，在過3個月，我也要出獄了，刑期還沒滿的夥伴們! 好好加油! 你們一定是明日之星喔!

Time Submitted:  Monday, 07/27/2015,  05:24 AM",
      "created_time": "2015-07-26T23:11:55+0000",
      "id": "1434941550157177_1469249916726340"
    },
    {
      "message": "#1571

我想跟的金X營業部的決策者說，我真該打歪你們的嘴，放點霹靂炮炸你個滿天星，咻咻崩崩劈哩啪啦，要是我是哈利跛特一定給你們來一百發"咒咒虐"

Time Submitted:  Monday, 07/27/2015,  05:49 AM",
      "created_time": "2015-07-26T23:11:54+0000",
      "id": "1434941550157177_1469249896726342"
    },
    {
      "message": "#1570

自從阿采來了耳東婦人，基本組長開會要先跳舞後空翻來ㄧ手。營業員還要充當廣告舞團來ㄧ首快閃舞蹈。尾牙、大場活動都要來扭腰擺臀搖ㄧ下給大家看。
那麼愛看人跳舞～去經營舞團就好啦！經營什麼免稅！
先來個歷年好幾倍的業績目標，每月達不到目標，再來個加薪摸摸頭。
最明顯的是，懂經營做事領導的管理階層的主管們耳東婦人來後ㄧ個個被逼走換掉。
繼續當小丑扭腰擺臀囉～免稅好賺的時期早過了！外面可以讓你成長更多，心胸更豁達～保重

Time Submitted:  Monday, 07/27/2015,  01:14 AM",
      "created_time": "2015-07-26T23:10:56+0000",
      "id": "1434941550157177_1469249756726356"
    },
    {
      "message": "#1569

剛剛做夢，到了好真實的夢境
主管剛好逮到這個得來不易的機會，趁機來這裡PO反串文，目的就要把這個營業員逼走，反正早就恨得牙癢癢的
在臉書指桑罵槐的組長反正又是全身而退了
以上都是剛剛夢到的

Time Submitted:  Monday, 07/27/2015,  04:33 AM",
      "created_time": "2015-07-26T23:10:55+0000",
      "id": "1434941550157177_1469249746726357"
    },
    {
      "message": "#1568

那種沒把你記過只要寫報告悔過書的
你已經要跪謝隆恩的那種嘴臉
不免要說#1564 寫的太好太貼切了
我們高雄偉大的 皇斜里 臣負里
就是這樣在對付居於弱勢的營業員的

把整個管理風氣搞到烏煙瘴氣的
應該和每一個營業點都大同小異吧

Time Submitted:  Monday, 07/27/2015,  03:49 AM",
      "created_time": "2015-07-26T23:10:54+0000",
      "id": "1434941550157177_1469249733393025"
    },
    {
      "message": "#1566

解鈴還須繫鈴人！叫她自己出來面對，不是妳們這些朋友自認幫她講些好話，（打抱不平）就能改變什麼，這跟ㄧ個失控爆走長不大的小孩子無理取鬧，然後家長出來擦屁股有什麼兩樣！

Time Submitted:  Monday, 07/27/2015,  04:49 AM",
      "created_time": "2015-07-26T23:10:53+0000",
      "id": "1434941550157177_1469249710059694"
    },
    {
      "message": "#1567

采X果然是組級理級都自以為自己就是「官大學問大」的一間公司，
敢說人家「如果不是靠老公，什麼都不是」
你們這些人高高在上，如果不是靠著采X，還不是什麼都不是
你們敢從井裡爬出來嗎？怕死了！
套一句你們自己說的話：要是那麼會，你就離職啊！
不知天高地厚，繼續當井底之蛙吧！因為你們這些理級組級，出了采X，什麼都不是，記住緊緊抱著養活你自己你全家的石頭，好好待在小小的井底喔！
啾咪！

Time Submitted:  Monday, 07/27/2015,  04:29 AM",
      "created_time": "2015-07-26T23:10:53+0000",
      "id": "1434941550157177_1469249726726359"
    },
    {
      "message": "#1565

人家有老公不靠難道要她去靠別人嗎？而且她真的是有實力的超級結帳員啊！至少比豬管在那邊亂搞的好吧！畢竟營一有代表性的草字經～

Time Submitted:  Sunday, 07/26/2015,  11:01 PM",
      "created_time": "2015-07-26T15:57:32+0000",
      "id": "1434941550157177_1469134193404579"
    },
    {
      "message": "#1564

先說自己是已經離開ER的卑微小店長。
也暫且先不論最近筆戰的對錯，單就#1551跟#1552的發言內容，不知道會不會讓版上的諸位，想起您們身邊那群「官大學問大」、「記過懲處當威脅」、「無惡不作逼離職」的幹部們(泛指組級與理級)。

那種沒把你記過踢飛只寫報告檢討悔過，你已經要跪謝隆恩的嘴臉！
那種與其你在這裡暴走崩潰，倒不如離職單填一填我會更開心的言論！

營業賣場是周而復始重複性很高的工作，也因此這樣的工作性質需要非常高的工作熱忱來支撐。
然而在這染缸裡一條鞭的升遷，只要你不計手段的月月打百三、只要你不顧自尊的捧住上司LP，很快的你的職級從營業員、店長、到組長都不算太難達到。但貴公司遺忘了一個非常重要的因素！

「不是優質營業員都能勝任成為優質主管」
「不是優質營業員都能勝任成為優質主管」
「不是優質營業員都能勝任成為優質主管」   這很重要！

自己能打百三，結果新人補兩個被你弄走五個
自己能取悅上司，對組員卻出一張嘴刁難消遣

各位前同事們，這些管人理事的主管們每月薪水有很大一部份領的是所謂的「管理加給」（至少佔了底薪20%左右）
正因為公司幫你們應徵了一些你們口中的拐瓜劣棗，所以在FB上指桑罵槐就可以為自己的管理無能解套嗎？！
真正有本事佔到位置的人是，給你再差的兵、再爛的武器，都要有能訓練成材、出兵打仗的骨氣。
而不是拿公司規範出來嚇、拿職階年資出來壓，這是最低劣的管理手法！
而感嘆的是小弟會離開那環境的原因，就是抬頭一看七八成的管理階層思維都是如此...

在免稅的環境當主管，若沒有危機意識就會越來越懶！只會養成便宜行事的態度，反正你要就來，不高興就閃人，想擠進來的多的是...(大家比照身旁的主管，是否多的是請也請不動的，或是只會出一張嘴指使大家做事，就可印證～)

小弟雖然只是路過，但奉勸身為基層營業員的版友們，會到免稅的環境，都是為了每個月多領那麼一點點...我也很感謝ER讓我可以順利繳完我的學貸，但也在繳完的同時，我就一刻不停留的閃人了。

所以與其每天讓這些嘴贏過腦的神仙們氣個半死，不如提昇自己的修養，培養自己的情緒，做好向上管理，才能避免自己成為眾矢之的，然後最重要的是此地不宜久留，千萬別拿自己的智商跟血壓開玩笑，那是一輩子的事～(當然自認為遊刃有餘、悠遊其中的同人們可以略過這段)

Time Submitted:  Sunday, 07/26/2015,  10:37 PM",
      "created_time": "2015-07-26T15:57:31+0000",
      "id": "1434941550157177_1469134183404580"
    }
  ]
