"data": [
    {
      "message": "#1072

老闆～
高雄就是最爛爆的單位！從上面掩護下面，現在出來道歉哭ㄧ哭就沒事了，被粥組長言語霸凌的組員呢？大家為了生計被糟蹋的眼淚都是活該白流的就是了？？你們下高雄處理的結果也是這樣子，真是xxxxxxxxxxx!!!!!!!沒救的高雄！！

Time Submitted:  Saturday, 05/30/2015,  07:32 PM",
      "created_time": "2015-05-30T11:54:08+0000",
      "id": "1434941550157177_1441656396152359"
    },
    {
      "message": "#1071

看了靠北文好久了
這是我第一篇發文
只因我還在職不敢多言
但真心希望高雄理級能把粥組長調去我們永遠看不到的地方

每天上班面對她的種種無理刁難
影響本來應該快樂上班的情緒
理級知道我們的痛苦嗎？
數年前她從精品調來綜精
理級知道精品同事有多開心嗎？

我們對於像她這樣以為難營業員為樂？的粥組長能存活那麼久也感到百思不解
請理級解救活在水深火熱的我們

Time Submitted:  Saturday, 05/30/2015,  05:39 PM",
      "created_time": "2015-05-30T10:13:02+0000",
      "id": "1434941550157177_1441607026157296"
    },
    {
      "message": "#1070

高雄粥組長記得住教訓嗎？
她的偏心和碎嘴，不就讓他換了一個單位了，換了單位情況有轉好嗎？難到都忘了當初自己是怎樣被提醒了，現在還改不了，我們路人也受到她的＜關切＞，現在我們就來關切，看這件事理級怎樣收拾

Time Submitted:  Saturday, 05/30/2015,  03:24 PM",
      "created_time": "2015-05-30T07:46:01+0000",
      "id": "1434941550157177_1441554422829223"
    },
    {
      "message": "#1069

高雄主管 EQ 一個比一個差 擺臭臉對營業員 年輕主管一個個目中無人 
主管就是必須先能管理好自己再管別人才對呀～ 手機只有主管可以玩 隨時隨地玩  到處去聊天
有人提到怎麼沒說神隱少女 因為她沒像其他人這麼目中無人的對待員工 所以才沒被強調
再說 人身攻擊 霸凌  你沒講出來 誰知道你要靠北的是誰呀？ 只要你或你的好朋友被講到 就是人身攻擊 就是霸凌  完全無法接受別人對你們的批評和建議 抗壓性這麼低 憑什麼當主管 領比每天面對你們擺臭臉 挑剔 客人正面拒絕 業績壓力的營業員多那麼多錢
考核更是離譜 完全是打爽的 有真的完全照著依據嗎？ 個人情感佔50%吧！
若說專業知識強 就能當組長 那專員們夠強了嗎？ 
評鑑考的語文能力 更是好笑 到底憑什麼？組長們的語文能力到底憑什麼考營業員???
要當主管 妳就要有接受人批評和自我調整的雅量 而不是在這裡和辛苦的營業員嘴炮扣人霸凌的大帽子 替自己和同伴辨解 

Time Submitted:  Saturday, 05/30/2015,  02:57 PM",
      "created_time": "2015-05-30T07:24:20+0000",
      "id": "1434941550157177_1441548929496439"
    },
    {
      "message": "#1068

高雄粥組長，栩組長，一事已經引起理級注意了
我們也在注意著理級會做出什麼事來修正他們的錯誤
永遠都只是重重拿起輕輕放下
希望這次可以有所不同
才不會讓我們感覺到你們還是官官相護
真的沒有人提醒你，你知道自己在做什麼嗎？

Time Submitted:  Saturday, 05/30/2015,  03:15 PM",
      "created_time": "2015-05-30T07:24:18+0000",
      "id": "1434941550157177_1441548916163107"
    },
    {
      "message": "#1067

給1065
摀歩那個情緒管理極差的組長， 她先生官職升了，所以更離譜了，之前不經組員同意，擅自將A假下在義工日，要求組員去，還特地跑來店上說「我們誤會她了，沒有給她解釋的機會」，最近又狂加人臉書，真是讓人反感置極。

Time Submitted:  Saturday, 05/30/2015,  01:58 PM",
      "created_time": "2015-05-30T06:00:55+0000",
      "id": "1434941550157177_1441509749500357"
    },
    {
      "message": "#1066

000000000

Time Submitted:  Saturday, 05/30/2015,  01:21 PM",
      "created_time": "2015-05-30T05:37:00+0000",
      "id": "1434941550157177_1441501522834513"
    },
    {
      "message": "#1065

大家不要在靠北組長、長官了，看完真的深深發現難怪我們都只能當組員，因為我們知識太豐富、情緒管理太佳、很認真的看待我們的工作，我在升衡鯧的日子真的靠北的痛苦，淘績 是榀諸飽的組長，雖然也是有好人，但也有幾個心情不好就在櫃上電組員出氣，情緒管理極差的組長，只能說另一半是協理真好，是副理眼中的紅牌真好

Time Submitted:  Saturday, 05/30/2015,  01:01 PM",
      "created_time": "2015-05-30T05:03:18+0000",
      "id": "1434941550157177_1441491199502212"
    },
    {
      "message": "#1064

給#1059 真的，我還覺得另一個龍蝦主管這種真性情的個性還比她好，在組員面前說變就變，但是至少不會對組員做作，給他一個讚

Time Submitted:  Saturday, 05/30/2015,  10:52 AM",
      "created_time": "2015-05-30T04:35:53+0000",
      "id": "1434941550157177_1441478556170143"
    },
    {
      "message": "#1063

營業員考核豬管，互相考核才公平。目前為止沒有這樣的政策，但是我們可以在這版考核你們，說出真相。

Time Submitted:  Saturday, 05/30/2015,  10:48 AM",
      "created_time": "2015-05-30T04:35:52+0000",
      "id": "1434941550157177_1441478546170144"
    },
    {
      "message": "#1062

金狐硬學妹阿..真的不要剛進來就問我別櫃的八卦....因為你在問我也會被牽連，而且當事人都知道了，其實人家也沒這個意思，真的不要太自作多情....想太多

Time Submitted:  Saturday, 05/30/2015,  11:42 AM",
      "created_time": "2015-05-30T04:35:51+0000",
      "id": "1434941550157177_1441478536170145"
    },
    {
      "message": "#1061

回覆#1055
調閱監視器看員工有沒有疏失的主管真的非常有事！
調閱監視器後跟員工說「雖然不能完全肯定是你，但相比之下你的嫌疑比較大，所以這次責任你負責吧」，然後不肯讓員工也一起看監視器拍到的究竟是不是他說的那樣的主管更是非常有事的有事！
調閱監視器後發現事實是自己偏袒的櫃長的錯，還硬是唬爛新人，硬說「因為監視器只有拍到畫面，沒有錄到聲音，所以不能證明是櫃長告訴你要這麼做的，所以還是你負責」，這種公然說謊的主管不止是非常有事的有事的有事以外還非常的丟臉和不知羞恥！
還好那個新人最後堅持要看監視器結果不然不簽疏失單，而監視器的結果也證明了犯錯的根本是櫃長，也證明主管說謊！

Time Submitted:  Saturday, 05/30/2015,  12:27 PM",
      "created_time": "2015-05-30T04:35:50+0000",
      "id": "1434941550157177_1441478526170146"
    },
    {
      "message": "#1060

TO #1040

至少貴單位的畢店廣播會重複好幾次
來看看歧賤店
只有在8:50分廣播個一次
然後8:58才開始晚安曲
陸客根本聽不懂什麼是晚安曲
那些晚進店團的導遊也都會故意要客人留晚一點
好讓自己能賺多一點錢
看看人家新光三越
打烊之前的半小時內會不斷用樓層放送閉店時間即將到
專櫃人員也會不斷提醒客人打烊時間快到了
保全也會積極的去請客人不要在館內逗留
而昇恒昌只會怕得罪客人跟導遊
不敢直接清場
每次都偷那些加班時數
沒超過半小時不給報加班
每天偷個15分鐘
一個月下來不曉得就幾小時了
昇恒昌有沒有考慮過要把這些時數還給我們?
遲到一分鐘扣你考核
晚下班15分鐘就是不給你半毛錢
不愧稱為百貨業中的血汗工廠...

Time Submitted:  Saturday, 05/30/2015,  11:02 AM",
      "created_time": "2015-05-30T04:35:49+0000",
      "id": "1434941550157177_1441478509503481"
    },
    {
      "message": "#1059

金門阿昌那個叫阿渡的主管
妳到底是要多假掰啊
辦事能力不勞靠
處事方法不成熟
到底是待假的啊……

Time Submitted:  Saturday, 05/30/2015,  09:52 AM",
      "created_time": "2015-05-30T02:33:01+0000",
      "id": "1434941550157177_1441436716174327"
    },
    {
      "message": "#1058

TO #1029  一樓狗屎運的豬管不只有他而已哦，死腦筋的豬管也一堆哦

Time Submitted:  Saturday, 05/30/2015,  08:28 AM",
      "created_time": "2015-05-30T01:39:29+0000",
      "id": "1434941550157177_1441422326175766"
    },
    {
      "message": "#1057

金門阿昌營業部的一些女性同仁可以不要自我感覺良好嗎，上班期間一直假裝嬌弱，不然就是事情做多了就臭臉，別人沒欠你，不然就離職不要來上班，還有，金門民風純樸所以不要一來金門上班就搞的好像很搶手一樣，不是人人都看的上妳，別以為自己很正...想太多了，就是在說妳，一樓的

Time Submitted:  Saturday, 05/30/2015,  08:07 AM",
      "created_time": "2015-05-30T01:39:28+0000",
      "id": "1434941550157177_1441422312842434"
    },
    {
      "message": "#1056

每天都不一樣的版本，出張嘴的高層們，做決定前都沒有經過大腦嗎？後勤人員每天都在重複做相同的白工，以為我們很閒嗎？
去你媽的！！！
去你媽的！！！
去你媽的！！！

Time Submitted:  Saturday, 05/30/2015,  08:20 AM",
      "created_time": "2015-05-30T01:39:27+0000",
      "id": "1434941550157177_1441422306175768"
    },
    {
      "message": "#1055

看監視器查營業員作業流程是否有疏失的那些人，真的很有事…

Time Submitted:  Saturday, 05/30/2015,  02:17 AM",
      "created_time": "2015-05-30T01:38:52+0000",
      "id": "1434941550157177_1441422059509126"
    },
    {
      "message": "#1054

不只一次了，這位旗津粥主管自己在店裡嘻笑玩鬧的很大聲，卻屢次來駡我們隔壁組的笑聲小聲一點（當時是沒有班機的狀態），是否請妳要斥責別人之前先以身作則呢？
我真心覺得小港機場最會亂耍主管威嚴的人就是粥小姐

Time Submitted:  Saturday, 05/30/2015,  06:48 AM",
      "created_time": "2015-05-30T01:38:51+0000",
      "id": "1434941550157177_1441422049509127"
    },
    {
      "message": "#1053

#1048
拍拍
離開阿昌然後重新開始吧！
比起努力做到一百分時卻再被要求再做兩百分，那些冠冕堂皇的指責聽起來永遠都只是我們做的不夠周全不夠俐落，無情的像是我們因此讓公司蒙羞，卻怎麼樣也不去看究竟我們所做的把每件事情其實根本來自上層的指令！！！如果所謂的培育是要培養一隻忠心應聽話的狗！那阿昌可能去流浪狗收容所找，會更划算吧！

Time Submitted:  Saturday, 05/30/2015,  07:43 AM",
      "created_time": "2015-05-30T01:38:50+0000",
      "id": "1434941550157177_1441422016175797"
    },
    {
      "message": "#1052

人沒十全十美
但不要換了一個職位就換了一個腦袋
瞎。

Time Submitted:  Saturday, 05/30/2015,  03:50 AM",
      "created_time": "2015-05-30T01:38:48+0000",
      "id": "1434941550157177_1441422009509131"
    },
    {
      "message": "#1051

業績打到2百多萬，才領4,6k。來靠北一下！
…話說你們領多少呢？
(逃雞)

Time Submitted:  Saturday, 05/30/2015,  02:27 AM",
      "created_time": "2015-05-30T01:38:47+0000",
      "id": "1434941550157177_1441421999509132"
    },
    {
      "message": "#1050

要來幫我們高雄粥組長打打氣！不說其他，至少在什麼事都要在主管的這間公司，不會找不到她的人，是有在做事的主管並且也有解決事情的能力，加油！！

Time Submitted:  Saturday, 05/30/2015,  01:42 AM",
      "created_time": "2015-05-29T17:49:07+0000",
      "id": "1434941550157177_1441251502859515"
    },
    {
      "message": "#1049

靠 這種爛薪水 公司也敢發 ... 

Time Submitted:  Saturday, 05/30/2015,  12:18 AM",
      "created_time": "2015-05-29T17:15:01+0000",
      "id": "1434941550157177_1441235082861157"
    },
    {
      "message": "#1047

如果疫情真的如公司所說的一般已經被控制住，而不讓員工戴口罩，為何一樓還是上一休一，為何市區店上班進入賣場前還要逐一進行量體溫
分明就是硬ㄠ！

Time Submitted:  Saturday, 05/30/2015,  12:06 AM",
      "created_time": "2015-05-29T17:15:00+0000",
      "id": "1434941550157177_1441235056194493"
    },
    {
      "message": "#1048

#1032
很同意你的說法。
我爭取過(TP)，抗爭過，投訴過(總經理信箱)，檢舉過(勞動調查)，但這裡什麼都沒有改變。心灰意冷，很清楚自己不適合這個環境，這個環境也不可能改變，所以走了。

離職前，最後一次和協理面談，他說，他因為我的"很有想法"，所以推薦我參加TP訓練，可惜我還是沒有放下"我執"。

我為什麼要變成你們想要的那種主管？聽話，賣命，奉獻，滿口話術？如果我都不能說服自己，我怎麼去說服別人？

阿昌外的世界很美好，雖然收入真的沒有以前多，但時間掌握在自己手上，尊嚴和自由以及自我價值都是阿昌給不起的。

期待這個地方改變，不如自己先踏出這一步

Time Submitted:  Saturday, 05/30/2015,  12:21 AM",
      "created_time": "2015-05-29T17:15:00+0000",
      "id": "1434941550157177_1441235069527825"
    },
    {
      "message": "#1046

某些豬管好像真的很缺乏陽剛之氣喔？對女組員就一副“秉公處理”，好公正喔！好棒棒！但是一旦遇到“男人”，哇！“小鳥依人”都出來囉！來者不拒耶！有ㄤ的人還跟男組員撒嬌，靠！都要吐了！是有沒有那麼缺乏溫暖？隨便請吃個東西、請喝個飲料、逗你一下，就爽的要死！請客還不是都為了考核、為了錢，還真符合經濟效益啊！真好收買，歡迎廢材來當豬管喔！保證領到高薪啊！

Time Submitted:  Saturday, 05/30/2015,  01:12 AM",
      "created_time": "2015-05-29T17:14:58+0000",
      "id": "1434941550157177_1441235042861161"
    },
    {
      "message": "#1045

今天如果你是個＂自重＂自愛＂又以身作則的組長，大家肯定會尊重你。若你是個無恥下流愛道人是非濫用職權耍威風的組長，那麼在這邊告訴你，你不配營業員尊重，只會想讓人吐你口水，難怪你時常一身噁心口水味外加台客味。最後還是要說：你真的，非常，噁爛。

Time Submitted:  Friday, 05/29/2015,  11:57 PM",
      "created_time": "2015-05-29T16:02:52+0000",
      "id": "1434941550157177_1441203409530991"
    },
    {
      "message": "#1044

親愛的出納課：
你們對於公司被迫讓你們轉換職務，一定幹聲連連吧！！
我知道你們人太少，不敢發聲怕被查到！
辛苦你們、委屈你們了⋯

Time Submitted:  Friday, 05/29/2015,  11:48 PM",
      "created_time": "2015-05-29T15:56:45+0000",
      "id": "1434941550157177_1441201606197838"
    },
    {
      "message": "#1043

1018說的那位中區ㄒㄩˊ婦組長
很愛跟我們裝熟.每次我們在聊天.都會默默飄過來聽.聽完後再去傳.這位大姐可以乖乖待在妳們家不要再飄過來我們家可以嗎

Time Submitted:  Friday, 05/29/2015,  11:43 PM",
      "created_time": "2015-05-29T15:48:19+0000",
      "id": "1434941550157177_1441198872864778"
    },
    {
      "message": "#1042

在金門機場阿昌的情緒化主管，每次看到她在罵人就深深覺得她好正哦!!

Time Submitted:  Friday, 05/29/2015,  11:27 PM",
      "created_time": "2015-05-29T15:47:56+0000",
      "id": "1434941550157177_1441198666198132"
    },
    {
      "message": "#1041

腦殘的長官們！！
真不知道是哪些長官想出來要撤cashier的。

自以為可以減少人力、減少人力成本、認為店上坐了一位沒有產值的人力⋯

營業員這樣多人在碰錢，勢必每天一定都會少錢，也無從查起！

這種腦殘的長官們，完全不懂的體恤我們！《公司的錢就是錢，營業員每天在賠錢搞的根本不干他們的事一樣！》

你們位高權重，我們沒說話的聲音！！
但想想你們這些腦殘也是從營業員當上去的，每天再賠錢，你們做何感想？?

還有，可憐的cashier們，被迫要轉部門、轉換職位，甚至被迫離職。委屈你們了！！

這間公司的決策長官們，希望你們不要做出一些腦殘的決策！

Time Submitted:  Friday, 05/29/2015,  11:43 PM",
      "created_time": "2015-05-29T15:47:54+0000",
      "id": "1434941550157177_1441198646198134"
    },
    {
      "message": "#1040

津虎廣場什麼時候有準時下班過?
晚間8:40分廣播一次營業到九點
客人沒在聽，繼續逛
8:50在廣播一次營業到九點
客人沒在聽，繼續逛
8:55分放晚安曲，員工待機送客
客人看一眼員工，繼續逛

每一次打卡下班都9:20分
有時更久
上班早到，下班晚下
中間的時間，算時薪給我們嗎？

請不要養壞客人的習慣

Time Submitted:  Friday, 05/29/2015,  11:07 PM",
      "created_time": "2015-05-29T15:20:11+0000",
      "id": "1434941550157177_1441179669533365"
    },
    {
      "message": "#1039

很可惜，公司走掉一批專業又曾經有歸屬感的同仁，你們放走了很認真的人

Time Submitted:  Friday, 05/29/2015,  11:04 PM",
      "created_time": "2015-05-29T15:20:10+0000",
      "id": "1434941550157177_1441179659533366"
    },
    {
      "message": "#1038

T店升了被降又升，李㼈豬哥豬長，走路芒果大，吃飽撐著沒事幹，愛管閒事愛八掛，噁心油膩自以爲，閉上你的鳥嘴，好好上班啦你，噁心死！

Time Submitted:  Friday, 05/29/2015,  11:03 PM",
      "created_time": "2015-05-29T15:20:08+0000",
      "id": "1434941550157177_1441179652866700"
    },
    {
      "message": "#1037

營業時間加長，不是改班別而是強迫加班？
整點下班打26分的卡！公司很缺錢需要你幫忙省加班費嗎？

Time Submitted:  Friday, 05/29/2015,  10:35 PM",
      "created_time": "2015-05-29T14:46:50+0000",
      "id": "1434941550157177_1441157069535625"
    },
    {
      "message": "#1036

考核
高雄的考核是主管用“”感覺“”打的
無論你今天業績成長與否
無論你請假與否
配合公司決策與否
符合公司妝容與否
報告書多寡
有無客訴
他認為你只值B那就是B
用一至兩件事狠打你
狠扣你分
一輩子就B吧你！
如果他愛你這組員
很多的錯誤可以大事化小
類似的錯有人調組處理
記過處理，或是報告書處理
勞務處理，又或者去幾次義工
我沒有背景
沒有靠山
只有房貸 家庭 小孩
和壓的喘不過氣的帳單
所以我只能苦幹實幹
就怕被主管幹
使我感覺無力，
沒有成就感！

Time Submitted:  Friday, 05/29/2015,  10:04 PM",
      "created_time": "2015-05-29T14:25:50+0000",
      "id": "1434941550157177_1441149389536393"
    },
    {
      "message": "#1035

夏天又來了，每年颱風天都得風雨無阻的去上班，就算政府宣佈不用上班，還是得去，很無奈呀.....誰叫免稅店不能沒人呢，就算班機都停了，還是要去......無奈......

Time Submitted:  Friday, 05/29/2015,  10:04 PM",
      "created_time": "2015-05-29T14:25:49+0000",
      "id": "1434941550157177_1441149382869727"
    },
    {
      "message": "#1034

靠背復興航空
負心航空 每天都在延誤
延誤是你家SOP的一環嗎?
幹  天氣好  天氣壞  都在延
看到你家小姐一副事不關己的嘴臉更火

Time Submitted:  Friday, 05/29/2015,  10:17 PM",
      "created_time": "2015-05-29T14:25:48+0000",
      "id": "1434941550157177_1441149369536395"
    },
    {
      "message": "#1032

看了那麼多靠北，大家有許多不滿
還不是照樣上班，不要說什麼為了養家，
我從那邊離職回到外面的職場一點也沒有不如阿昌感覺，
全都是藉口(除了已經有歲月痕跡的阿姨阿伯較不易找工作之外)，不敢離開安意的舒適圈，但不滿情緒卻很高漲。
我剛進去時有個員工要離職，我問他原因，他說離職理由是有更好的發展。
我問他是什麼工作?(當時覺得阿昌福利好錢又多)
他說:沒有，只是隨便找個冠冕堂皇的理由。
我又問為什麼?有問題離職前不反應嗎?
他說:為什麼要說，然後讓後面的人好過?
後來我離職，理由跟他一模一樣:有更好的發展。
我很深的思考過他的話，當時不明白為什麼他要有這種自私的想法?
但真的認真從多角度想過之後，我選擇做一樣的事，那就是什麼也不反應。(真的相信反應會改有用?別傻!其實你們也知道不會)
真正靠北的是你們這些過的安逸的躲在阿昌給的舒適圈，然後還要靠北他
沒有十全十美的公司，也不是叫你們不要靠北
是在靠北的同時打自己的臉，被自己靠北到沒有好處的公司
卻還要在那上班，打著"情不得已""要養家"的旗子
誰會同情你?公司?
沒 有 人 !
我是離職員工，我不愛阿昌，我離開了，而且過得很好。

Time Submitted:  Friday, 05/29/2015,  09:51 PM",
      "created_time": "2015-05-29T14:25:16+0000",
      "id": "1434941550157177_1441149146203084"
    },
    {
      "message": "#1033

搞不懂怎麼都一堆空降儲備幹部！
沒有能力又要空降叫人如何尊重！
明明組內就有能力好又熱心的學長姐
卻不提拔只會空降
等他六月來大家一起看看吧
在內湖專接一些貴賓的那組！

Time Submitted:  Friday, 05/29/2015,  09:53 PM",
      "created_time": "2015-05-29T14:25:16+0000",
      "id": "1434941550157177_1441149156203083"
    },
    {
      "message": "#1031

TO：998
Sorry~我並沒有要特別針對一樓同仁的意思，只是單純覺得眾豬管們的決策真的很好笑。
明明都在同一家店工作，班別、制度卻因為樓層的不同有如此大的差異。
造成員工心太不平衡，這也應該是豬管們要檢討，而不是員工彼此在這舌戰吧！

剛開始實施做一休一的時候，我也在一樓待過，11個小時的班我也上過。
輪值早班的時候，下班時間剛好都是人潮尖峰。大家也都知道黃昏市場時間有時會延長。
豬長要求同仁們留下來打業績，至少都到6點，但這段時間卻不能報加班...
月初的加班時數也因為做一休一，改成時薪制。才會有覺得時數被吃掉的感覺...

至於那些假藉生病名義卻到處趴趴造的人，也是他們的個人行為。
沒有以偏概全說一樓的同仁全是這樣，希望您不要斷章取義。
希望不要騙了休假，卻到處散播病況的情形發生，畢竟新聞也是報導得沸沸揚揚的。
為了自己&他人，希望有發燒情況的同仁們好好在家休養，大家早日一起度過這艱難的時期。
望大家共勉之，Thx~

Time Submitted:  Friday, 05/29/2015,  09:46 PM",
      "created_time": "2015-05-29T14:25:14+0000",
      "id": "1434941550157177_1441149132869752"
    },
    {
      "message": "#1030

小琉球免稅店的查核好可愛唷!!
頭髮放下來更好看哦~

Time Submitted:  Friday, 05/29/2015,  09:58 PM",
      "created_time": "2015-05-29T14:25:13+0000",
      "id": "1434941550157177_1441149116203087"
    },
    {
      "message": "#1029

金門昇恆昌那個叫啊度的……
都是主管了做事還很不成熟
看事情角度都以偏蓋全
為了討好誰或怕得罪誰
完全沒肩膀也沒能力去管理屬下
真是超狗屎運做到這位置…………

Time Submitted:  Friday, 05/29/2015,  09:39 PM",
      "created_time": "2015-05-29T14:25:12+0000",
      "id": "1434941550157177_1441149109536421"
    },
    {
      "message": "#1028

今天在小琉球領商品的時候 發貨人員都好親切
其中有一位ㄓㄥˋXX 長的好帥  胸肌好大  
小琉球澎坊加油!!!!!

Time Submitted:  Friday, 05/29/2015,  09:20 PM",
      "created_time": "2015-05-29T13:39:48+0000",
      "id": "1434941550157177_1441130372871628"
    },
    {
      "message": "#1027

馬的!
考核根本就已經是內定好的!
幹!
年度業績快百二又如何?
評鑑通過又如何?
熱心參與公司活動又如何?
從來沒請過假又如何?
只要不是詛長喜歡的
還不是只有B!!
幹!
不要再說什麼公司升遷管道很透明這種鬼話了!!
是要騙誰?!
談完考核還問我會不會明天就離職了?
幹!!
你要不要想想你講的這什麼鬼話!!
如此的侮辱人!
馬的!
昇恆昌我對你死心了!!
比在監獄還不如!

Time Submitted:  Friday, 05/29/2015,  09:24 PM",
      "created_time": "2015-05-29T13:39:47+0000",
      "id": "1434941550157177_1441130366204962"
    },
    {
      "message": "#1026

今天宣達公司滿十年的員工可以去員工旅遊金門兩天 親愛的老薑嫩薑你們有沒有看到別的中小企業甚至連我家樓下賣麵的老板娘 每一年都有國外員工旅遊 年資滿一年的人就可以去 我們公司去金門還要年資十年才可以去 我們真的是要感動到痛哭流涕了!我們公司沒有員工旅遊就算了也沒補貼 請問老薑嫩薑到底把我們的職褔金A去哪裡了？請說清楚講明白!

Time Submitted:  Friday, 05/29/2015,  09:18 PM",
      "created_time": "2015-05-29T13:39:46+0000",
      "id": "1434941550157177_1441130356204963"
    },
    {
      "message": "#1025

這是我們的權利，不管是在哪個職位的人。請不要剝奪我們的特休！！！
營業員沒休完可以換錢，基礎主管以上沒休完就等於捐出來
這是什麼不合理的規定
這不就是勞基法給我們特休權利嗎！！！

我並沒有想要送給公司

Time Submitted:  Friday, 05/29/2015,  08:49 PM",
      "created_time": "2015-05-29T13:38:51+0000",
      "id": "1434941550157177_1441129976205001"
    },
    {
      "message": "#1024

真的不懂主管送贈品的定義是什麼？會靠北咆嘯的客人就乖乖的拿出好東西 反而一些真的會買也很常買的大咖不好好服務人家..要個贈品在哪裡ggyy 要是你有錢買那麼多卻的到這種服務請問你會爽嗎？只會說我們已經免稅很便宜了....到底會不會做生意！？貪得無厭的奧客我們也不會開口跟你們要求送G  想當年某位來柏尼大姐買了好幾萬...某天才主管卻叫SALES拿ㄡ來亞送她...真的是經典！！！ 多少次因為贈品喬不攏大單就飛走了.....悶

Time Submitted:  Friday, 05/29/2015,  09:13 PM",
      "created_time": "2015-05-29T13:38:50+0000",
      "id": "1434941550157177_1441129966205002"
    },
    {
      "message": "#1023

你們不要再那魔愛靠北了！！公司為了犒賞年資10年以上 （一定要10年喔！！ 差個幾天都不行呢！ ）的老員工們提供了2天一夜驚嚇之旅喔！！一間從來沒有 旅遊補助 出國前還要先申請看上面心情要不要讓你們出國爽的公司竟然賞賜了那麼大的恩惠！真的是佛祖保佑！而且為了怕你休太多天業績會太爛 所以用心良苦要老員工們用自己的假去玩喔～～！感恩 感恩

Time Submitted:  Friday, 05/29/2015,  08:43 PM",
      "created_time": "2015-05-29T13:38:49+0000",
      "id": "1434941550157177_1441129942871671"
    },
    {
      "message": "#1022

看到前面說的綜京某翻白眼組長..想起某年某月某日....一枚常客領隊對著他發火..白眼王還想賴是我們組員督導不周..立馬被領隊吐說我是對你發火不是你的員工......

Time Submitted:  Friday, 05/29/2015,  08:54 PM",
      "created_time": "2015-05-29T13:38:48+0000",
      "id": "1434941550157177_1441129926205006"
    },
    {
      "message": "#1021

我的天阿高雄的爆好精彩 怎麼沒人來靠北那位遇到客訴閃最大又不會處理的神癮少女

Time Submitted:  Friday, 05/29/2015,  08:48 PM",
      "created_time": "2015-05-29T13:38:47+0000",
      "id": "1434941550157177_1441129906205008"
    },
    {
      "message": "#1020

認真!妳就輸了!

Time Submitted:  Friday, 05/29/2015,  08:35 PM",
      "created_time": "2015-05-29T12:36:25+0000",
      "id": "1434941550157177_1441104426207556"
    },
    {
      "message": "#1019

各位同仁   朱漲說一句：休假來公司上課公司是有付你們加班費的喔！所以要心存感激休假來上課！我們朱漲休假也次要來阿還不能爆加班費勒！   所以管你家誰生病 管你小孩沒人接 管你已經連上幾天還不能好好休一天假  誰叫你倒楣剛好遇到 沒來就罰你錢  遲到也扣你錢 提前請假？可以阿！！都算在考核裡到時扣死你  說你沒上課沒上進心不積極 管你家住多遠 為了上兩瓶小xx你就是要滾過來心存感激上課  知道嗎？！   

Time Submitted:  Friday, 05/29/2015,  08:34 PM",
      "created_time": "2015-05-29T12:36:24+0000",
      "id": "1434941550157177_1441104419540890"
    },
    {
      "message": "#1018

那位短髮之下盤有點穩的ㄒㄩˊ姓腹組長，為什麼同組別卻一國兩制，A組有的B組沒有為什麼???說到底妳就是多一事不如少一事的心態，怕給自己增添事情做，閃事做第一名或者是根本不會做，妳要不要乾脆躺著等領薪水算了，更扯的是公文更新都沒看也都沒跟營業員說，整天晃來晃去不知道在幹嘛，每天都比營業員還準時下班，還愛拿桃園來當例子，這裏不是桃園好嗎？那麼喜歡桃園幹嘛不調回去，是因為這裡很好混嗎？我們需要的是有能力的副組長，不是只會出一張嘴和不會做事的雙面人，以後可以叫妳閃大嬸嗎？調回妳最愛的桃園，因為妳只會增添別人的麻煩與業務量，因為妳根本沒用！忘記說了 來自於中區 報告完畢

Time Submitted:  Friday, 05/29/2015,  08:05 PM",
      "created_time": "2015-05-29T12:35:38+0000",
      "id": "1434941550157177_1441103949540937"
    },
    {
      "message": "#1016

南台灣的最大組的同仁們注意了～聽說你們那位第嚇阻長即將歸隊～
各位加油喔..我在遠方支持你們..

Time Submitted:  Friday, 05/29/2015,  08:23 PM",
      "created_time": "2015-05-29T12:35:37+0000",
      "id": "1434941550157177_1441103929540939"
    },
    {
      "message": "#1017

內湖旗艦店的麻疹疫情越來越多人感染、公司卻一樣六月1號正常班別上班、員工的命真的很不值錢～

Time Submitted:  Friday, 05/29/2015,  08:28 PM",
      "created_time": "2015-05-29T12:35:37+0000",
      "id": "1434941550157177_1441103942874271"
    },
    {
      "message": "#1015

硍~
看完我這個月領的薪水後
離職的慾望上升到99.9%

Time Submitted:  Friday, 05/29/2015,  08:29 PM",
      "created_time": "2015-05-29T12:35:36+0000",
      "id": "1434941550157177_1441103912874274"
    },
    {
      "message": "#1014

江先生們，找專業經理人來替換那些狐假虎威的中高階主管。不要讓那些結檔且互相拉攏的廢物們管理你公司了。

Time Submitted:  Friday, 05/29/2015,  07:42 PM",
      "created_time": "2015-05-29T12:35:35+0000",
      "id": "1434941550157177_1441103899540942"
    },
    {
      "message": "#1012

哈囉～
被#1001
點名的那些組長們，你們不覺得心虛嗎？什麼叫好組長？靠北喔!!他們怎麼對其他組員還有沒利用價值組員的。
#1006要看清楚，每個角落都要。還不是最會捧LP最會做表面的組長

Time Submitted:  Friday, 05/29/2015,  06:44 PM",
      "created_time": "2015-05-29T11:25:30+0000",
      "id": "1434941550157177_1441068519544480"
    },
    {
      "message": "#1013

為何上上個月打８成領３６，上個月打９成加班還比之前多６、７個小時，類組還達成應該多不止３千的，竟然只有３５到底怎麼算的啊！(沒被出過單所以不是被扣錢喔)竟然有超過半年沒領過４了！當初就是薪資吸引人，現在連這誘因都沒了！還留在這幹嘛?

Time Submitted:  Friday, 05/29/2015,  06:34 PM",
      "created_time": "2015-05-29T11:25:30+0000",
      "id": "1434941550157177_1441068532877812"
    },
    {
      "message": "#1011

今天聽到了一個笑話，某公司從來沒有員工旅遊，今天宣佈員工旅遊，資格：滿十年員工、地點：金門、天數：2天
福利這麼好的公司哪裡找
所以假設你25歲進公司，65歲退休，服務大半輩子，四十年恭喜你可以參加4次員工旅遊喔！

Time Submitted:  Friday, 05/29/2015,  06:51 PM",
      "created_time": "2015-05-29T11:25:29+0000",
      "id": "1434941550157177_1441068512877814"
    },
    {
      "message": "#1010

生橫娼酒樓的考核季又開始了，大家有什麼看法呢？考核首先先打自我評鑑，再來是媽媽桑評鑑，你的媽媽桑是不是又跟你說自我評鑑這個項目不能打滿分，因為人不是十全十美，你不會對每個客人都有熱情及笑容，等等理由，希望你不要把自己分數打太高，因為B+跟A考公司要發比較多錢出去，那媽媽桑自己打就好了啊，為何要我們小姐自評？因為對你們期許很高，所以幫你們訂很高，這樣你們考核的業績部分就會很低分！

Time Submitted:  Friday, 05/29/2015,  06:59 PM",
      "created_time": "2015-05-29T11:25:28+0000",
      "id": "1434941550157177_1441068502877815"
    },
    {
      "message": "#1009

回應#995 

我家人也是被這個旗津的粥組長氣走的，所以知道你們寫的種種不合情理的管理手法
三年前去聽一個基金會辦的演講，聽完在當晚有機會與演講者餐敍，他問內人在哪裡服務的時候，當聽到昇恒昌，他就拿手機出示通訊錄說也認識江老闆江太太
那時候內人把電話記了起來，想說會不會有一天有用到這個電話的機會
電話那時候還是key還沒改名的江X溪0932xxxxxx
所以才說，這一位旗津粥小姐如此的不適合擔任管理者，而你們高雄的經理又沒有處置的話，最後我是可以為高雄打這一通電話的。當然，由於這是跳太多層級，所以才會希望各位提供我最有利的事證足以讓這位旗津粥小姐下台

Time Submitted:  Friday, 05/29/2015,  05:52 PM",
      "created_time": "2015-05-29T10:08:21+0000",
      "id": "1434941550157177_1441039232880742"
    },
    {
      "message": "#1008

六部的TP絕對不是捧LP升上來的 必須幫同仁平反ㄧ下

Time Submitted:  Friday, 05/29/2015,  05:37 PM",
      "created_time": "2015-05-29T09:48:55+0000",
      "id": "1434941550157177_1441032259548106"
    },
    {
      "message": "#1006

非常同意#1001

高雄不是沒有好的組長，剛剛提到ㄉ那幾位也真的不錯，只是太多ㄉ害群之馬讓大家沒了信心，而上位者也默許那些人!!

這邊真的是讓大家發聲ㄉ好地方，可以針對工作上ㄉ不公平去發聲，但真的不要人身攻擊，我想這也不是版主ㄉ初衷!

也真的希望上面能聽到我們這些小小營業員ㄉ聲音，我們也只是來賺一份薪水養家，而不是來被蹧蹋ㄉ，尤其是蹧蹋我們ㄉ還是我們主管…

Time Submitted:  Friday, 05/29/2015,  05:18 PM",
      "created_time": "2015-05-29T09:23:44+0000",
      "id": "1434941550157177_1441025302882135"
    },
    {
      "message": "#1007

對於公司的TP制度我看不明白
以前你會捧LP你可以升上來
現在不行了！
你要參加一大堆課程，通過考驗！
冷靜！
你怎樣可以開始參加這一套流程？
你的主管推薦你
那你的主管推薦是依據什麼？
業績表現？作業流程？商品管理？陳列？人緣？
只是看喜歡你！
我沒看過一個未來的主管有什麼更大的做為，或者是帶來大的衝擊產生更大的能量和好的改變
現在的主管們，你們只是在生產和你一樣害怕改變的人，一個一個的復制人
試問你們可以教我們什麼？

Time Submitted:  Friday, 05/29/2015,  05:15 PM",
      "created_time": "2015-05-29T09:23:44+0000",
      "id": "1434941550157177_1441025312882134"
    },
    {
      "message": "#1005

高雄主管們
你們別看了
你們不能接受別人對你們的批評
你們不上進
你們看似官官相護
又私底下想害對方出錯
你不想聽不利於你們的話
又不願意在辦公室先
把你們的管理自我檢討
講出來的話沒一句想幫忙
都只是來亂的
如果不想要改變就不要怪我們檢討你們
如果不想改變就別看了，氣死自己做什麼

Time Submitted:  Friday, 05/29/2015,  04:59 PM",
      "created_time": "2015-05-29T09:23:43+0000",
      "id": "1434941550157177_1441025292882136"
    },
    {
      "message": "#1004

１０種摧毀團隊的領導方式，第9種殺傷力最強2015-03-11 Web only 文/李欣岳  圖片來源： stocksnap.io/photo/VQXYE2ZEHC 領導能力不足，卻被放到需要帶人管理的職務上，可能不僅是自己的噩夢，更可能為團隊帶來災難。
優秀的團隊管理者，共通點就是具備領導能力。但對許多主管而言，常常是突然因為工作表現優異，進而被拔升到主管職務，但這不代表著就已經具備領導能力。領導能力不足，卻被放到需要帶人管理的職務上，可能不僅是自己的噩夢，更可能為團隊帶來災難。

矽谷行銷公司Adogy創辦人John Rampton就指出，他在第一次創業時，發現有10種領導方式，幾乎在幾個月的時間內，就可讓自己的企業完蛋，他將這些體會，以「10 Leadership Traits That Will Kill Your Company」（10種摧毀你公司的領導特質）寫在美國《Inc.》雜誌的網站上，建議所有管理者避免以下這10種領導方式：

1.缺乏願景（Lack of vision）

主管若不能清楚為團隊定義將來的願景，就會讓團隊失去目標。缺乏願景，領導者很難激勵團隊成員，進而影響表現。好的願景，能讓所有人有一致的理念與行動，相反地，若缺法願景，或是願景空泛、狹隘、不斷改變，這樣的領導方式無法提供可實現的目標，並把團隊帶往正確的方向。

2.溝通失敗（Failure to communicate）

差勁的溝通能力，不會讓主管以及他的團隊走得太遠。如果主管無法清楚地表達目標，或者提問題，要如何了解團隊成員的工作進度、想法？好的溝通，可以依循70-20-10原則：70%傾聽，20%問問題，以及10%的追蹤。

3.恐嚇（Intimidation）

如果想要降低士氣，同時提高流動率，那就儘管霸凌與恐嚇部屬吧。一位主管，如果不斷威脅解雇工作表現不佳的部屬，或總是大呼小叫、批評員工個人，那就在創造一個負面的工作環境。拜託不要這麼做，主管可以告訴部屬哪些表現是被期待的，如果部屬無法實現，要找方法幫助他們實現。

4.控制狂（Micromanagement）

重視細節與過程是好事，但這不代表要不斷緊盯著部屬每個工作瑣事。把部屬當成什麼也不懂、到哪裡都要牽著不放手的小孩，這樣不賦予他們責任的管理方式，只會換來憎恨與反抗。控制狂其實是一種強迫症，這樣無法讓團隊成長，有效的管理要能適度鬆手，信任並授權給團隊成員，因為主管的另一個重要工作，是在團隊中培養更多領導者，進而讓團隊成長，自己也能因此更上一層樓。

5.零容忍政策（No tolerance policy）

這不是要主管輕易放過沒有達成績效，或是犯了過錯的部屬。但不準犯任何錯誤的氛圍，很可能不過就是一個什麼事情也不做，或是抱著「只要不犯錯」想法而不願嘗試創新的團隊，好的主管，應該是與團隊成員一起從失敗中學習。

6.無所不知（ Being a know-it-all）

沒人喜歡一位總是無所不知的主管，事實上也不可能有這樣的人。那些喜歡分享自己成功經驗，或者吹噓自己當年勇的主管，其實只是不斷在別人面前展現自己有多麼不願學習和改變，而且這是輕視部屬想法與作法的糟糕行為。身處現在快速變化的職場中，昨日的成功，很可能變成今日的包袱，一位好的主管，應該總是懷抱著好奇心，絕不會認為自己是整間辦公室中最聰明的人。

7.給予獎勵（Offering incentives）

多數主管會以為，如果能供提供表現優異的團隊成員金錢、假期、獎品，就能提高他們的工作表現。然而非常不幸的，《哈佛商業評論》老早便已證明：那些因為期待工作表現佳而獲得獎賞的人，表現並不會比那些根本不期望獎賞的人更好。相反的，若能提供部屬對於工作表現有意義的回饋與尊重的獎勵，會比物質的獎賞更有效。

8.「暗坎」有用的資訊（Withholding helpful information）

雖然主管不需要讓每件事情都公諸於世，但也千萬不要對團隊成員「留一手」，保留任何有幫助或有意義的資訊。因為這不會讓主管看起來比較厲害，相反的，這只會破壞團隊信任，讓自己變成小心眼、打壓部屬成長的壞主管。別猶豫去分享那些團隊成員可以使用，讓他們在他們的工作上更有成效的資訊，有時，信任你的團隊，他們回報給你的成果，很可能遠超過你的預期。

9.搶部屬的功勞（Taking credit for others' work）

如果某人因為某件事得了他不該得的功勞，你會感覺如何？一個搶了別人功勞的主管，不會比一個小偷更好。此外，不願承認團隊成員成就，會讓部屬感到這個主管只關心自己的前途。主管對待功勞的方式，應該是該屬於誰的，就該是誰的。

10.走動式管理（Management by walking around the office）

在1980年代，「走動式管理」（MBWA）曾是非常重要的管理理論，但在今日，這樣「蜻蜓點水」式的管理方式，已經行不通了。因為現在的產業競爭瞬息萬變，更重視速度與彈性，主管與部屬之間，必須更緊密的團結在一起，以因應各種突如其來的挑戰。現在的主管，要能參與談話、觀察、傾聽，和團隊成員一起實現想法，融入團隊成為一份子，讓團隊成員知道你總是隨時都願意幫助他們。

Time Submitted:  Friday, 05/29/2015,  04:50 PM",
      "created_time": "2015-05-29T08:54:20+0000",
      "id": "1434941550157177_1441018192882846"
    },
    {
      "message": "#1003

#991
專業不是基本要求嗎？
如同服務的基本要求！
不然評鑑考假的哦！

Time Submitted:  Friday, 05/29/2015,  04:47 PM",
      "created_time": "2015-05-29T08:54:19+0000",
      "id": "1434941550157177_1441018179549514"
    },
    {
      "message": "- 投稿前請 " 詳閱 " 以下內容 -

匿名投稿請至 " 網頁 " 留言 #
http://anonymonkey.com/moderators/pages/17918/new/

公開臉書投稿請 " 私訊 " 留言 *
文末將附上你的個人臉書連結

投稿內容請勿指名道姓、人身攻擊、惡意造謠！
請深思熟慮後再送出 勿因一時情緒打出讓自己後悔的貼文！

《 投稿一旦送出 就不會接受任何刪除的請求 》
《 投稿一旦送出 就不會接受任何刪除的請求 》
《 投稿一旦送出 就不會接受任何刪除的請求 》

任何人再發出要求刪除貼文的訊息
靠北昇恒昌將會黑名單此臉書用戶",
      "created_time": "2015-05-29T08:53:15+0000",
      "id": "1434941550157177_1441017989549533"
    },
    {
      "message": "#1002

我悶！
可能我不明白，因為我只是營業員，我為了提升我的服務去上感動服務，那主管呢？情緒管理？人員管理？表格制作？還是創意展現？你們學什麼去了？我除了擔心打不到業績，還要怕你今天心情不好，遇到事情一個推一個，因為工作沒有交接好我要吃你報告書，現在有客訂問你們了，總說你跟另一組長說的，所以我不知道，你們不交接工作的嗎？遇到來店商品維修，你反問我怎麼不先跟客人說不能修？因為你要我們去上課，叫我們公調還要我們自已去協調，遇到同事因為業績起口角，去請你協調，你叫我們自己講好就好，就是講不好才去麻煩你，你一直能躲就躲能閃就閃，還在同事間離間我們的感情，我要主管做什麼？幫我打考核？！

Time Submitted:  Friday, 05/29/2015,  04:43 PM",
      "created_time": "2015-05-29T08:45:39+0000",
      "id": "1434941550157177_1441013996216599"
    },
    {
      "message": "#1001

#991的語調真的很像是粥組長親自回復的

因為粥組長平日就是常在背後說理級的壞話，並與他人討論是很不對的行為

好！具備專業本來就是一個組長不可或缺的，就好比營業員要銷售該商品也應具備專業知識，所以這點並不足以說服她勝任的理由

最主要的是她的管理態度充滿了爭議，態度 態度 態度，不是一昧的傲慢或目中無人就可以當管理者

其他的主管：湘*、*志、*雯 他們有用如此為難營業員的態度在管理嗎？自己適不適任自己不清楚？

真的應該重新當營業員做起，好好的學習一個謙卑的態度並與同事和平互相 共處

Time Submitted:  Friday, 05/29/2015,  04:25 PM",
      "created_time": "2015-05-29T08:42:36+0000",
      "id": "1434941550157177_1441013169550015"
    },
    {
      "message": "#1000

現在是怎樣，腳受傷上班也要被虧，做為主管幹部的還有沒有人性（桃機）

Time Submitted:  Friday, 05/29/2015,  03:56 PM",
      "created_time": "2015-05-29T08:20:19+0000",
      "id": "1434941550157177_1441002956217703"
    },
    {
      "story": "靠北昇恒昌 updated their cover photo.",
      "created_time": "2015-05-29T07:49:06+0000",
      "id": "1434941550157177_1440994262885239"
    },
    {
      "message": "#999

https://tw.news.yahoo.com/%E6%98%87%E6%81%86%E6%98%8C%E9%BA%BB%E7%96%B9%E5%86%8D%E6%B7%BB3%E5%93%A1%E5%B7%A5-%E5%8C%97%E8%BB%8A%E9%8A%80%E8%A1%8C%E8%B6%B4%E8%B6%B4%E8%B5%B0-121107457.html
為什麼那麼多人中標，還不能戴口罩，真的是別人的小孩死不了，這個公司真的很封閉。。

Time Submitted:  Friday, 05/29/2015,  02:23 PM",
      "created_time": "2015-05-29T06:24:43+0000",
      "id": "1434941550157177_1440966942887971"
    },
    {
      "message": "#998

#994
本是同根生，相煎何太急。
你怎麼不說你12點才班，
我們一樓都上11個小時以上?
你做到8點，我們也做到8點，差別是你12點上班，我們7點多上班。。。
請假是真是假又亂跑要怪誰，怪主管不控管阿，怪一樓的幹嘛。
這麼喜歡一樓，歡迎報名加入。
笑你不敢。。。來啦

Time Submitted:  Friday, 05/29/2015,  11:25 AM",
      "created_time": "2015-05-29T04:22:35+0000",
      "id": "1434941550157177_1440913882893277"
    },
    {
      "message": "#997

罵人的都不會記得你罵了什麼話，被罵的會一輩子記得被罵的內容；現在人的EQ都不太好，所以很多社會案件都是由此衍生出來。
在人面前罵人前，先深思吧！
畢竟，很多時候敵人是在暗處的。
另外，憂鬱症的員工每個職場都有，可真正有憂鬱症的員工都極力隱藏，不讓人知道，深怕被人貼標籤做記號，只有公司⋯⋯
有的員工拿這憂鬱症的雞毛當令箭，將自己扭曲的人格合理化，若真憂鬱那怎有心情四處算計別人，計算那一分一毫的業績⋯⋯
這樣的人是真瘋還是假傻，只有當事人跟與之相處的人才明白

Time Submitted:  Friday, 05/29/2015,  11:42 AM",
      "created_time": "2015-05-29T04:22:33+0000",
      "id": "1434941550157177_1440913836226615"
    },
    {
      "message": "#996

我要靠北台中營業部!!!!!
為啥特休年假要事先在年初預排好，我哪知道什麼時候有什麼事，我不能在年中想到年底要出去玩嗎？家庭旅遊年初就得排好？虧你也做媽了，怎麼會有這樣的規定，萬一有變動時，還得跟別人換月份(換年假)，對方還得同意才可以換，媽的，這是特休年假耶!!!1月份排年底的特休，你是有什麼問題嗎？只有台中營業部!!!!!!!!!!!!!

Time Submitted:  Friday, 05/29/2015,  11:00 AM",
      "created_time": "2015-05-29T03:05:03+0000",
      "id": "1434941550157177_1440843476233651"
    },
    {
      "message": "#994

靠北內湖歧賤店為什麼同一棟樓好幾制？

一樓還在做一休一，其他樓層都是正常上下班(雖然目前晚班只到7點)，但結完帳、盤點、整理一下檯面，都快8點了，有多領加班費嗎？

一樓做一休一，底薪照常領全薪。正常上下班用時薪計(5月)，月初加班的時數根本都拿來抵做一休一的假，超過本月基本時數((31-9)*22=176)，其餘多的時數才算加班，請問天理何在？

5天內改了3次班表，是有沒有問題？要大家把原休假的事情排開來配合做一休一。一休一實施2 3天後，說公司內部病情得到控制，要恢復正常上下班！疫情真正得到控制就不會要求我們打疫苗了啦！騙肖欸～更好笑的是，打完疫苗後隔天馬上佈達上班不能戴口罩。除非有特殊狀況，跟豬長報備完得到豬長同意才能戴！其他樓層一定要有其他病例發生，你們才會正視就對了？都給你們講就好，只有豬管你們有家庭有小孩？別人都是孤兒而且還沒朋友就對了？

各樓層持續有人發燒，身體不適症狀，公司也只會請他們自行在家隔離。但還是有人到處趴趴造，時不時的在臉書打卡！請問是有什麼作用？反正"拔郎欸應納西妹料"就對了？e04

老姜，你是不是自從信佛後，元寶蠟燭香吃太多才頭殼壞掉？除了吃不出人間煙火好吃難吃之外，還認為只要有讀弟子規，生活就充實富裕了？X你娘的B

Time Submitted:  Friday, 05/29/2015,  08:40 AM",
      "created_time": "2015-05-29T03:05:02+0000",
      "id": "1434941550157177_1440843456233653"
    },
    {
      "message": "#995

回應#934
事情發生都是在電上，時間點太多了，沒特別記住，但我說的就是事實，旗津粥組長動手已經是她的壞習慣了，你犯了錯誤，她會先用她綠豆般大的眼睛狠瞪你之後手就伸過來了，前ㄧ陣子了，我還看到同事因為靠櫃被她用橡皮筋彈屁股，她還大笑著說看你還靠不靠櫃，還有手勾脖子的，粥組長，你才是三小吧！我看你真是當組長當太久了動手營業員當作自己很厲害嗎？#934 我們身受其害就是事實，你真的有要幫忙就來高雄處理

Time Submitted:  Friday, 05/29/2015,  08:31 AM",
      "created_time": "2015-05-29T03:05:02+0000",
      "id": "1434941550157177_1440843469566985"
    },
    {
      "message": "#993

拜託🙏🙏🙏國家門面，
趕快允許帶口罩吧！
保護自己也保護他人
不要都只是員工站前線，
某些豬長以上都躲辦公室，
還不准帶口罩⋯
唉⋯怎麼都沒有變啊

離職員工

http://www.appledaily.com.tw/realtimenews/article/new/20150528/618665/

Time Submitted:  Friday, 05/29/2015,  04:04 AM",
      "created_time": "2015-05-28T23:51:28+0000",
      "id": "1434941550157177_1440743979576934"
    },
    {
      "message": "#992

To 986

工作上遇到的委屈不滿與網路罷凌是兩回事好嗎？邏輯？

你可以把工作的委屈不滿抒發出來啊，要罵三字經罵幹都沒關係，沒有人阻止你，但不要在這種公開的地方涉及到人身攻擊，包括公開個人隱私，不見得當事人願意公開阿。

缺德不需要由任何人斷定，當你做了那件事的當下就是那種人了。

Time Submitted:  Friday, 05/29/2015,  02:20 AM",
      "created_time": "2015-05-28T23:51:04+0000",
      "id": "1434941550157177_1440743676243631"
    },
    {
      "message": "#990

淘圓雞廠 
變向不讓員工請生理假
請了就會害整組人下一個月的假日全鎖 無法休假日
這合理嗎？
這合理嗎？
這合理嗎？
生理假不是我們的權益嗎？
為何要利用同事壓力變向阻止？

Time Submitted:  Friday, 05/29/2015,  01:39 AM",
      "created_time": "2015-05-28T23:51:03+0000",
      "id": "1434941550157177_1440743636243635"
    },
    {
      "message": "#991

高雄的舟組長也許在管理風格上被備受爭議，但我認為他在產品方面所具備的專業足以勝任主管職，實力不足的人請充實自身實力後再來電他不是很爽嗎？
至少他對別組的同仁蠻有親和力的，不像某些鯉級和女豬長屌的勒，對別組的態度都很拽，不知道是在拽屁

Time Submitted:  Friday, 05/29/2015,  01:42 AM",
      "created_time": "2015-05-28T23:51:03+0000",
      "id": "1434941550157177_1440743649576967"
    },
    {
      "message": "#989

我超想說！
所有朋友一聽到我在免稅店上班，眼睛為之羨慕！ 
但他們真的不懂！
我們完全不如狗！不如狗！不如狗
（很重要我講三次）
公司摳門摳的要死！客人錢要賺，員工錢更要賺！每半年考試，就算了，還越來越誇張難！一下日文！一下韓文！要不要來個泰文，法文！
真他媽當我們是神唷！這些要是都會，還會在這上班？領這比外面專櫃管的多，薪水卻沒多的怪公司，真是腦子裝屎！
還不讓員工帶手機！客人要查貨真的很難幫忙查，有些主管，櫃長，一天到晚拿那手機app聊天打屁混時間，我們卻只能在哪放空發呆吃空氣！拜託，開放好嗎！公司真的以為每個點每分每秒都是人山人海唷！
晚上到市區店看看！空到可以鬼抓人！閒到可以流口水！海關還耍屌的5點下班！靠！那晚上賺個屁啊！上心酸唷！想半法解決好嗎老江～拯救你的員工也是一種志工活動！

Time Submitted:  Friday, 05/29/2015,  02:43 AM",
      "created_time": "2015-05-28T23:51:01+0000",
      "id": "1434941550157177_1440743626243636"
    },
    {
      "message": "#988

TY豬管最害怕的就是客人，某次夢到86偷了包包，人躲到廁所拆條碼，豬長只敢站在廁所門口耐心的等待，等86出來之後吊牌都拆了死不承認大聲嚷嚷是必然的，還號召強大86大軍來助陣，到最後一句飛機要飛了，竟然就這樣讓他們飛了讓他們飛了讓他們飛了～
襙你馬的那麼多支監視器偷看我們挖鼻屎這時候怎麼不用來讓死86俯首認罪？更幹的是包包的錢全額由營業員平攤賠錢，等於是大家白白買包送給死86送給死86送給死86～～～～
加場放映聽說還有客人偷完拉桿去小美吃飯，豬長還等他吃完飯然後很有禮貌的問他～『請問你是不是有東西忘了結帳』
乾，你們的膽都用來罵sales，還是都被客人吃了？？？？？

Time Submitted:  Friday, 05/29/2015,  02:05 AM",
      "created_time": "2015-05-28T23:51:00+0000",
      "id": "1434941550157177_1440743616243637"
    },
    {
      "message": "#987

團膳每天都有問題，意見表寫了也不見改善!

Time Submitted:  Friday, 05/29/2015,  01:17 AM",
      "created_time": "2015-05-28T17:34:58+0000",
      "id": "1434941550157177_1440605152924150"
    },
    {
      "message": "#986

高雄的現在這樣一講 靠北全變事實 有病也是真的了 那妳還不快讓她放長假回家調養 還在這裡講 
要在這裡論斷別人缺德前 也先想想前因後果
妳要這份薪水 員工也要這份薪水
不要只有你們傷了 痛了 才叫網路霸凌
別人在工作中遇到的一切只能往肚裡吞
高雄的大大小小主管們  請將心比心 
江老闆 救救小港監獄的大家吧！

Time Submitted:  Friday, 05/29/2015,  01:03 AM",
      "created_time": "2015-05-28T17:34:57+0000",
      "id": "1434941550157177_1440605136257485"
    },
    {
      "message": "#985

同間公司 同病相憐
不同層樓 不同規矩
有人指甲五花八色
但卻也有人指甲規定只能淡色
阿 粉色夠淡了吧？
蠻氣質的啊？
不 行 擦 耶⋯⋯ㄎㄣˋ
可以統一一下嗎

Time Submitted:  Friday, 05/29/2015,  01:17 AM",
      "created_time": "2015-05-28T17:34:56+0000",
      "id": "1434941550157177_1440605122924153"
    },
    {
      "message": "#984

高雄有位客訴流小姐，因為客訴案件變成公司貴賓，每次出去都會有理級送機，理級若不在會有組長送機，而且都會送他贈品？什麼時候贈品變成拿來討好客人？某次親眼看到這位流小姐要出國，在煙酒區購買商品，身邊就有兩位組長陪笑，其中有位組長從國產拉ㄧ袋軟布袋去給流小姐那裡面裝了贈品，另外聽煙酒同仁說煙酒贈品需要滿ㄧ定金額才有贈送，可是這位流小姐折扣後未滿金額，組長也是拿出贈品送他，客人客訴我們是需要改進，但是不是鞠躬哈腰養壞客人的胃口嗎？讓現在台灣人ㄧ天到晚客訴台灣人，出國被白眼卻什麼都不敢說，真正要購買商品的客人可能需要跟組長要贈品Push但是組長卻愛拿不拿，邏輯是什麼？聽說有一次他出去，忘記拿贈品給他，他還問說：不是都會送小禮物給我嗎？真是三條線

Time Submitted:  Friday, 05/29/2015,  01:03 AM",
      "created_time": "2015-05-28T17:34:55+0000",
      "id": "1434941550157177_1440605112924154"
    },
    {
      "message": "#983

這裡就像看打客人的文 一樣好笑
請不要太偏題了  沒笑到壓力就沒消

Time Submitted:  Friday, 05/29/2015,  01:10 AM",
      "created_time": "2015-05-28T17:34:54+0000",
      "id": "1434941550157177_1440605096257489"
    },
    {
      "message": "#982

看了這麼多來至四方怨言，我要靠北是聽說高雄阿倉日誌有宣導不能來此按讚跟留言，各點有此宣達嗎？阿倉還想掩蓋啥麼？諾大的公司連員工旅遊都沒，出國還要申請，我以為還在當兵勒，放假出國玩還要狗官同意，你他媽的阿倉有補助我錢嗎？同組休假出國還不能超過三分之一勒，是住海邊是吧？聽說高雄熊大也是住海邊？成天盡做一些監視員工的一舉一動，並舉發來成為他的戰績哈，理級就是愛的很，熊大ˇ大腿抱的很好，都不知道你做人是失敗的嗎？你也只能在這耀武揚威。再來是只要有工作問題要提出，就必須要自己先想好辦法對策,要自己想還要你們這些幹部幹嘛，腦袋裝屎阿，那我自己決定解決就好，豬掌以上的領錢不是領現成嘿，一點能力都沒有，還坐領高薪。再來是高雄八八餐飲，他媽的為什麼只有你們休假沒大斜線，假表總是最後一天給，才能知道下個月休那幾天，操~你自己排假就爽爽排，電掌了不起阿，排假永遠都是不公平，炮妳剛好啦，

Time Submitted:  Friday, 05/29/2015,  12:53 AM",
      "created_time": "2015-05-28T16:54:02+0000",
      "id": "1434941550157177_1440590876258911"
    },
    {
      "message": "#981

主管們 請問你們懂什麼叫尊重嗎 

Time Submitted:  Friday, 05/29/2015,  12:52 AM",
      "created_time": "2015-05-28T16:54:01+0000",
      "id": "1434941550157177_1440590862925579"
    },
    {
      "message": "#980

好多豬級以上愛看此版愛生氣or在這裡人格分裂一人分飾多角，好忙～。建議公司每個月請精神科名醫到公司幫豬級理級們做心理諮商，病情嚴重者請自行在家長期休養，以免營業員們永遠淪為出氣包。

Time Submitted:  Friday, 05/29/2015,  12:46 AM",
      "created_time": "2015-05-28T16:52:40+0000",
      "id": "1434941550157177_1440590362925629"
    },
    {
      "message": "#978

不只sales有業績壓力， 倉管也有業績壓力喔，別再看他們只有傻傻搬貨，下完貨或許可以跟他們說聲謝謝喔
請問有沒有倉管員送貨還要寫箱數、理貨員點完貨要算Pcs的八卦?   生痕昌的倉管員真的很棒

Time Submitted:  Friday, 05/29/2015,  12:42 AM",
      "created_time": "2015-05-28T16:52:39+0000",
      "id": "1434941550157177_1440590342925631"
    },
    {
      "message": "#979

斤壺廣場四樓的某噁心肥豬營業員 進公司快一年了拉個貨都拉不完全 你去拉了兩個半小時只拉出兩板車的貨 剩下好幾板車的或通通扔在樓上叫當點的自己去拉 都要當點的自己拉還要排輪值幹嘛 公司花錢讓你來公司搞小團體騙組長捅其他人的喔 看到客人進店也不管人家櫃上誰卡一就直接叫你的嘍囉去接 輪到你的嘍囉卡一的時候他又很愛亂晃 不小心沒叫他又在那邊幹幹叫 這麼愛打業績怎麼不去當key單員 看你愛打幾百張單都有啊 你們那個小團體就是號稱最會打自己臉的 說都說不在乎業績 又很愛抱怨休月底回來之後大家都打比他好 剩下五天班都打到點九了還在那邊說很怕打不到目標
不然就是說要互相幫助後自己打到跟業績最差的差三成了再跟對方說"阿你怎麼都不告訴我" 花惹發你們那一團的怎麼不去給車撞一撞看看腦子能不能撞得正常一點

Time Submitted:  Friday, 05/29/2015,  12:42 AM",
      "created_time": "2015-05-28T16:52:39+0000",
      "id": "1434941550157177_1440590352925630"
    },
    {
      "message": "#977

☺

Time Submitted:  Friday, 05/29/2015,  12:40 AM",
      "created_time": "2015-05-28T16:52:38+0000",
      "id": "1434941550157177_1440590329592299"
    },
    {
      "message": "#976

我也來靠北好了！超想靠北一位高雄的學姐，她總是以'姐姐'自居，請不要再靠北你婆婆了，我們不想知道你婆婆怎麼了，只想要你閉嘴，'聽說'也是你一貫的口頭禪，道人長短是你的長處，搬弄是非是你的專利，難怪會被丟到綜精的菜市場！噁心！

Time Submitted:  Friday, 05/29/2015,  12:24 AM",
      "created_time": "2015-05-28T16:28:37+0000",
      "id": "1434941550157177_1440583942926271"
    }
  ]
