"data": [
    {
      "message": "#975

#961講話的語氣好像是粥組長本人哦！

不可否認的，她真的是一位很有爭議的主管，幾乎同事都有被為難過的經驗，而大家來到昇恒昌工作，不都是為了生養家庭，需要這一份薪水，粥組長有必要在許多細節上來為難營業員嗎？同事們這幾年來提到她就是一堆不愉快的經驗！希望她若真的在版上，要改掉自己尖銳的個性
這也是為了她好！

Time Submitted:  Friday, 05/29/2015,  12:20 AM",
      "created_time": "2015-05-28T16:28:36+0000",
      "id": "1434941550157177_1440583922926273"
    },
    {
      "message": "#974

1

Time Submitted:  Friday, 05/29/2015,  12:12 AM",
      "created_time": "2015-05-28T16:28:35+0000",
      "id": "1434941550157177_1440583906259608"
    },
    {
      "message": "#973

http://a938800103.blogspot.com/2015/04/2.html?m=1

Time Submitted:  Thursday, 05/28/2015,  11:57 PM",
      "created_time": "2015-05-28T16:28:34+0000",
      "id": "1434941550157177_1440583892926276"
    },
    {
      "message": "#972

我曾經聽有人說過昇恒昌只是一隻紙老虎
如果有強力的競爭者隨時都有可能被戳破
相信有的人也已經聽說某大財團將跨足免稅店
試問各位主管你們已經準備好應戰了嗎?
還是你們仍舊躲在自己的舒適圈內每天做足表面功夫想著邀功?
不斷地催眠自己可以靠過往的經驗打敗對手?
或許有的主管有雄心壯志也懂得不斷充實自己
但是對待下屬是否真能獲得人心進而凝聚團結意識?
高階主管是否能夠看清下屬的能力與時俱進
還是將不斷逆耳忠言一律當成判逆胡言?
身為基層組員是否能夠挑戰自我
將抱怨化成能量開拓自己的天空?
我知道有些主管的作為確實不合理
我也覺得有些組員發言過於情緒偏激
以現況而言公司的最大危機就是如此般的彼此對立
管它是明槍還是暗箭  大家每天上班不是鬥就是害
大敵當前怎麼打仗?
上位者想逼走下面的人 下位者咒罵上面的人
彼此就像黑羊白羊過橋般互不相讓
改天巨浪衝來 橋斷了 大伙同墬深淵
如果高層主管有遠見 此時應該劍及履及解決公司內部的不和諧
我也理解公司正面對外部環境的極大挑戰
但現不養兵 千日後恐難面對非一時之戰
如果有人對對手有相當程度的理解
會發現他們是求才若渴  知人善任
昇恒昌如果再不知己知彼 何戰何勝?

Time Submitted:  Thursday, 05/28/2015,  11:35 PM",
      "created_time": "2015-05-28T15:44:33+0000",
      "id": "1434941550157177_1440571036260895"
    },
    {
      "message": "#971

給高雄的各位
對於生病，不管是生理或心理的疾病，相信患者都是千百個不願意。
請不要把個人身心狀況一直highlight出來，說實在，真的很缺德，若今天是你，你願意被這麼做嗎？
你們在網路上大肆宣揚個人隱私不也是網路罷凌的一種嗎？4月底的網路罷凌所引發的社會事件，難道不足以讓人省思？
在這裡可隨心所欲靠北工作福利公司主管等一切跟升恒猖有關的北爛事，真的很爽，但在靠北的同時，請注意正義與缺德只在一線之隔，別讓這個版變質了。 
                        離職員工留

Time Submitted:  Thursday, 05/28/2015,  11:31 PM",
      "created_time": "2015-05-28T15:44:32+0000",
      "id": "1434941550157177_1440571026260896"
    },
    {
      "message": "#970

丸子頭
真的很假表情假講話假
以為什麼都很厲害
再說妳啦
狗腿巴結女

Time Submitted:  Thursday, 05/28/2015,  11:18 PM",
      "created_time": "2015-05-28T15:20:14+0000",
      "id": "1434941550157177_1440560259595306"
    },
    {
      "message": "#969

#967
是人事大地震嗎  還是真正大地震  希望不是後者
ㄟ 這麼晚了還有人查水錶哦!!!

Time Submitted:  Thursday, 05/28/2015,  10:46 PM",
      "created_time": "2015-05-28T14:57:43+0000",
      "id": "1434941550157177_1440550209596311"
    },
    {
      "message": "#968

回覆966
高雄鞋理還會加減裝笑容,因為大夥都張大眼睛在看!
反到是《阿飄副理》她若是打從心理不喜歡的某營業員,說出來的話又是威脅,又給洗臉,又愛玩心理戰,又愛裝的替營業員著想（她大姐自己都沒在照鏡子的,那付晚娘臉孔）營業員做在多好事也無法翻身⋯就是黑到底,真的替在職的同事感到悲哀（幸好,我已離職）

Time Submitted:  Thursday, 05/28/2015,  10:23 PM",
      "created_time": "2015-05-28T14:57:42+0000",
      "id": "1434941550157177_1440550192929646"
    },
    {
      "message": "#966

高雄斜理本來就是個沒有什麼能力的人，順她者生，逆她者亡
對於營業員她也永遠都是責備鮮少鼓勵
說說她自己呢！臉永遠不笑臭的要死，卻叫營業員要對旅客笑。對旅客笑是當然的，但是對到她的臭臉時，就怎樣也笑不出來了
論深度內涵，她也是空洞乏味的很，毫無國際觀，對人事物的看法也永遠只是主觀從不宏觀，用字遣詞談笑舉止就可以窺知其是否有格當一個高階管理者，建議妳，多看書多思考多行善多內省來改善談吐與面相
以下幾位領導典範可以多多學習：嚴長壽、沈方正、高希均、李家同

期待看到妳的改變哦

Time Submitted:  Thursday, 05/28/2015,  09:46 PM",
      "created_time": "2015-05-28T13:57:38+0000",
      "id": "1434941550157177_1440522766265722"
    },
    {
      "message": "#967

尼泊爾為什麼大地震？
月會有人說的很清楚
那這家公司怨念氣憤這麼多，接下來？？
只是時候未到對嗎？

Time Submitted:  Thursday, 05/28/2015,  09:42 PM",
      "created_time": "2015-05-28T13:57:38+0000",
      "id": "1434941550157177_1440522772932388"
    },
    {
      "message": "#965

妳這小丸子頭
真的很會假掰耶
在學長姊還有男性面前都一副很親切很好相處的樣子
人前一套人後又一套! 
真的不得不給妳拍拍手耶
背後說人家壞話，告訴妳隔牆有耳啦

黃姓女營業員! 
我就是在說妳啦怎樣? 咬我啊? 汪汪汪嗷嗚~~~~~

Time Submitted:  Thursday, 05/28/2015,  09:39 PM",
      "created_time": "2015-05-28T13:57:36+0000",
      "id": "1434941550157177_1440522752932390"
    },
    {
      "message": "#964

#961是想支持什麼?

說家人是不太好，但是她為人真的很不優，也是花痴，但.....高雄的豬管級幾乎ㄉㄡ是ㄏㄨㄚ痴系列阿...

若想被炮轟，那妳(你)成功嚕!!!!!

Time Submitted:  Thursday, 05/28/2015,  09:49 PM",
      "created_time": "2015-05-28T13:57:35+0000",
      "id": "1434941550157177_1440522736265725"
    },
    {
      "message": "#963

高雄Leader們～全剩恨場Leader們......
看這麼多的靠北文後
你們還會ㄧ樣坦然面對Sales嗎？
還是會心虛的面對Sales啊？！
哈哈哈.....

雖然你們也是有辛苦的時候
就是有些事情over了！太靠北了！
阿大家不都只為混口飯吃嘛
何必如此

Time Submitted:  Thursday, 05/28/2015,  09:28 PM",
      "created_time": "2015-05-28T13:32:40+0000",
      "id": "1434941550157177_1440513019600030"
    },
    {
      "message": "#962

台中非常非常一國多制
萬一班機 delay 不會有人來告訴你可不可以下班
你要自己去問組長店長
然後你去問的時候他們會回 不知道欸我問一下
那為什麼你們知道 delay 的當下不去問
或者應該說 為什麼你們不制訂一個到底要不要加班的規矩 !?
例如港客就加班 因為他們有機會買 越南就下班之類的
每次時間到才要開始問 問你們也是一臉茫然
一個月好幾次 到底有完沒完阿
甚至有時候某幾家店可以關 某幾家不能關
到底你們是需要經過誰的決定才知道能不能關店 !?

有一段時間突然說店長不能簽轉貨單
但是某幾家店的店長可以簽
或是他組的組長不能簽
然後過一段時間 欸 又都可以簽了 ?
能不能消息搞清楚再實行
我們營業員每天被你們這些規矩弄得很煩
一下這樣一下那樣 過幾天又第三樣
宣達事情這組講這樣 那組講那樣
所以我們就跟自己組人上班嗎
說大家要有同事愛 互相幫忙
每組組長間整天比來比去
比你的營業員今天出錯 我的營業員好棒
然後互相捅來捅去
最大的那位不協調也就算了
還公開的偏袒他最愛的組
一樣的錯 如果你在那一組 可能組長跟你約談就沒事
如果好衰你在其他組 可能問題單記過罰錢樣樣來
那一組有好多試用品可以用 上班有好多東西可以噴
其他組呢 包包手錶有試用品嗎 ?
酒可以試喝嗎 ? 你喝喝看阿 !
鳳梨酥可以吃嗎 ? 你可以吃阿 只是有人整天抓監視器畫面哦 !

你們從上到下都說自己公平
摸摸良心吧 公平是這樣的公平法
先把你的制服穿上再跟我談公平
上班先把 Facebook 登出再跟我談公平
40 分鐘的吃飯時間 遵守了再跟我談公平拉 !
連自己都說服不了 還想唬攏營業員
的確我們在工作上的職位比你們低
但不代表我們的智商比你們低好嗎 ?

Time Submitted:  Thursday, 05/28/2015,  09:24 PM",
      "created_time": "2015-05-28T13:29:46+0000",
      "id": "1434941550157177_1440511609600171"
    },
    {
      "message": "#961

吐#891:
講到人家女兒身上是在三小，平常上班道人長短還不夠，她女兒是有犯到你尼，幫自己一個忙多積點口德吧，871、881你們也差不多，你們那麼有能力，那麼棒當個小小營業員太委屈了，怎麼不去TP展現長才，去幹掉他們呀，還是你們的能力只集中在嘴其他都發育不全，尤其是腦子。
粥組長我挺你！

Time Submitted:  Thursday, 05/28/2015,  09:27 PM",
      "created_time": "2015-05-28T13:29:45+0000",
      "id": "1434941550157177_1440511592933506"
    },
    {
      "message": "#960

爲什麼公司不讓你們戴口罩還無人向外爆料，申訴⋯不讓戴口罩真的太誇張了⋯

Time Submitted:  Thursday, 05/28/2015,  09:16 PM",
      "created_time": "2015-05-28T13:29:43+0000",
      "id": "1434941550157177_1440511579600174"
    },
    {
      "message": "#959

我是旅客，要靠北高雄國際機場昇恒昌，因為在N年前在什麼童心世界的館我看到不可思議的景象！
為何一個在理應充滿溫馨的童心世界，我看到某位穿褲子可能是主管的女士，用手強壓著一個應該是營業員的員工去看收銀機的螢幕，還大聲咆哮？
這顯然有觸犯刑法強制罪的嫌疑就算了，在國境大門讓各國旅客看到更是丟整個國家的臉，是什麼水準的公司可以容許員工被暴力對待？現在連國軍都不敢動手動腳了，沒想到在國際機場還能直接看到職場霸凌。
對不起，我真的不敢帶小朋友進入充滿暴戾之氣的地方消費。
我希望雙方都已經離職，因為這實在太靠北了！

Time Submitted:  Thursday, 05/28/2015,  09:11 PM",
      "created_time": "2015-05-28T13:11:14+0000",
      "id": "1434941550157177_1440505329600799"
    },
    {
      "message": "#958

我想靠北的是一位高雄的男同事，請不要一直來聊天，我有工作要做，請不要加好友，我跟你不熟，還有你不帥，你不帥，你不帥

Time Submitted:  Thursday, 05/28/2015,  06:59 PM",
      "created_time": "2015-05-28T12:53:15+0000",
      "id": "1434941550157177_1440499189601413"
    },
    {
      "message": "#957

高雄斜理，能走到這麼高位，也不枉她多年經營苦心，這些手下，聽話的就留妳路，不聽話，看狀況，再試用一段時間，不合適，就逼退。
每年呢，聽說吧…好像還招待這些心腹們去漢X樓上吃龍蝦火鍋耶！嘖嘖嘖嘖.....唉！是說感謝她們這一年來的聽話，還有如何再新的一年繼續折磨我們這些小營業員，
老闆不知道?別傻了，他們只為了自己的荷包著想，

不走也只是因為生活費，能撐就撐，
別再說我們為何怨氣這麼重還不走，
就是為了生活啊…
然後告誡自己別跟瘋狗生氣，
生氣就輸啦…

如果台灣經濟好，老闆各各都開出好條件。誰要窩在這鳥地方受氣，每天被班機滴累，還要無止境的加班，然後每個月都還有打不到的高業績。
抱怨，也能消除壓力，當然，那些寶貝心腹，錢還是爽爽領，因為她們已經練就一身好功力，就算知道是誰，也只會用暗招來弄你，洗腦，
植物系組長，跟愛愛愛的腹理，多喝水，多保持妳們的口氣清晰，火鍋少吃，罵人少噴口水，我們還想多活好幾年啊…

Time Submitted:  Thursday, 05/28/2015,  08:24 PM",
      "created_time": "2015-05-28T12:53:14+0000",
      "id": "1434941550157177_1440499172934748"
    },
    {
      "message": "#956

到底為什麼台中機場一天到晚要配合班機加班？9點時間到了班機沒來，也沒客人進來到底為什麼要加班，我不懂！每次班機Delay也不告訴營業員預計下班的時間，甚至9點到了也沒有任何主管來通知要加班是什麼意思？還要營業員自己去問！不等班機還要去問隻手遮天、官威很大的副理，重點是用line問，還說發了副理就會看到，可以不用加他會回，他馬的請假不能用line，加班就可以是什麼道理？營業員也是人啊！為什麼到了下班時間還不能走？9點才能下鐵門關燈，有時要等登機了才可以關，多上了10幾20分沒有半小時還沒加班費，合理嗎？？

Time Submitted:  Thursday, 05/28/2015,  05:28 PM",
      "created_time": "2015-05-28T10:43:48+0000",
      "id": "1434941550157177_1440449686273030"
    },
    {
      "message": "#955

會發問 會反應問題 通常都被當作麻煩人物 有任何問題都被當作找麻煩。

今天還有力氣可以發問反應、代表著還有期待改變的空間，而不是為了找「你們」麻煩。
多少人帶著剛進公司的期許、盼望主管們給予答案。
但初衷就這樣慢慢被一點一滴的消滅、因為始終等不到答案。又或是答案是：這是上面的決定、你們照著做就好！

等到聲嘶力竭、已無心無聲的要離開公司，再來挽留、再來做些什麼？有用嗎？

請問某些主管們、你們記得曾上過的主管課程嗎？ 是歷經許久遺忘了？ 還是近期的主管課程與你們的不相同？

為什麼！ 上課的內容跟實際上你們的所做不同？ 
又或者是，還有進階版的課程我尚未碰觸！ 但都已不重要。 畢竟心已死、將走之人已無發聲的籌碼，只因無人在乎，也無影響你們位置的能力。

Time Submitted:  Thursday, 05/28/2015,  05:46 PM",
      "created_time": "2015-05-28T10:37:58+0000",
      "id": "1434941550157177_1440448346273164"
    },
    {
      "message": "#954

在這家公司
吃飯不能好好吃
休假不能好好休
有9天有屁用
每個月背的業績這麼重
每個月輪迴一樣的地獄
我都快不知道我到底在幹嘛
也不知道到底值不值得

Time Submitted:  Thursday, 05/28/2015,  05:16 PM",
      "created_time": "2015-05-28T10:37:56+0000",
      "id": "1434941550157177_1440448322939833"
    },
    {
      "message": "#953

我想靠北的是搭交通車的同事！
台西世華線！對！就再說你！
我希望你看見！可以不要一大早七早八早
在密閉的車上吃沙茶牛肉麵嗎？
整個車上的人都要忍受你猛烈的味道，
跟你449的吃麵聲，真的很沒品，我很想把麵倒在你頭上！希望看到此篇的人快分享給台西線的。

Time Submitted:  Thursday, 05/28/2015,  03:22 PM",
      "created_time": "2015-05-28T07:22:34+0000",
      "id": "1434941550157177_1440342729617059"
    },
    {
      "message": "#952

國外有穿著P牌的惡魔，台灣有人要撰寫「踩著弟子規的妖魔」嗎？如果出書，肯定會成爲各大書店暢銷書排行榜第一名喔！👍！

Time Submitted:  Thursday, 05/28/2015,  02:56 PM",
      "created_time": "2015-05-28T07:19:56+0000",
      "id": "1434941550157177_1440342159617116"
    },
    {
      "message": "#951

被調到這鬼地方的人真的是倒霉，業績訂的低領的錢就少，重點是訂的低還沒辦法達成，看到薪水條真的是想去撞牆啊～TMD

Time Submitted:  Thursday, 05/28/2015,  01:17 PM",
      "created_time": "2015-05-28T05:44:51+0000",
      "id": "1434941550157177_1440318959619436"
    },
    {
      "message": "#950

員工不重要、員工不重要，公司沒了少數人依舊會繼續開下去；公司不會倒、公司不會倒，只怕沒錢，不怕沒人；主管不會走、主管不會走，很多女性主管年齡堪稱「屆期品」，走了怎麼找工作；老闆不會管、老闆不會管，老人家忙念佛，宣揚佛法，只差沒剃渡出家，怎麼會管—
這是我們的免稅店

Time Submitted:  Thursday, 05/28/2015,  01:09 PM",
      "created_time": "2015-05-28T05:44:49+0000",
      "id": "1434941550157177_1440318946286104"
    },
    {
      "message": "#949

http://www.managertoday.com.tw/articles/view/41009

Time Submitted:  Thursday, 05/28/2015,  09:44 AM",
      "created_time": "2015-05-28T04:10:44+0000",
      "id": "1434941550157177_1440285969622735"
    },
    {
      "message": "#948

我是已離職的員工 離職前發生一件事 人事部約談
在這之前 由於在職期間我離婚了 後來某經理也知道 剛開始我認為他的關心真的只是關心 後來開始邀約 但我從沒答應 不斷拒絕 之後出現一些肢體動作 例如捏臉 
有些人認為是我沒拒絕 錯了！我有拒絕！ 到最後我只要看到那位經理我就會覺得很煩不知道他是不是又要找我講話 會有點恐懼 這件事情只有幾個朋友知道 我也沒有特地去說什麼 但其他組員看到我總會拿我和那位經理開玩笑 我也只是笑笑什麼也沒說 
結果有一天人事部M小姐打給我說要和我聊聊 
到了隔天早上我到了總公司樓上 他們問我是不是有位經理騷擾我 我當下傻住 我也不知道該怎麼說 我讓他們看對話及告訴他們我發生的事
他們保證不會讓任何人知道
放屁！在那之後 我開始受到眼神上及言語上的攻擊 原本就打算離職我更想離職 後來人事部又找我約談 說是不是怕他們無法處理所以我才要走 我說某位離職副理在臉書上說 是我害了那位經理 簡單來說他認為是我會錯意莫名奇妙 害那位經理受處分
馬的 他們認為我想太多 塞林娘幾乎整個昇恆昌的主管都知道啊 每個看我的眼神都一副我陷害人的樣子
連離職的人都知道！後來才發現人事部M小姐和那位離職副理是好朋友 ！這叫所謂的保護嗎？這位經理或許你認為是我害了你 但請你想想哪個組員會為了害你花這些力氣 內部衝康難道你想不到嗎？
後來我決定離職 他們問是不是這件事我覺得處理不好 請問我要回答什麼 全昇恆昌都知道了 我待在那忍受那些眼神幹嘛！
當初這件事 我不管說有還是沒有 信不信最後有錯的都是我！因為人家是經理 我只是個小小組員！
你們這些不知道事情的理級們 隨便你們怎麼想我 我懶得解釋 我只覺得你們很噁心！幹！

Time Submitted:  Thursday, 05/28/2015,  11:44 AM",
      "created_time": "2015-05-28T04:10:43+0000",
      "id": "1434941550157177_1440285949622737"
    },
    {
      "message": "#947

高雄月休九天是騙笑吧！休假當中要是有課程，必須把所有事情都排開！最賭爛的是要上3:30～5:30。幹！有時候還雖到要上4堂課 
馬的！我們都不是人，都不用休息

Time Submitted:  Thursday, 05/28/2015,  11:24 AM",
      "created_time": "2015-05-28T04:10:41+0000",
      "id": "1434941550157177_1440285936289405"
    },
    {
      "message": "#946

想寄信又怕被釣魚的同事，參考匿名信箱，
http://free.com.tw/not-sharing-my-info-anonymous-email/
得到一個匿名email address後，用這個來發信......
盡量用pop3來寄......別用gmail....

Time Submitted:  Thursday, 05/28/2015,  10:13 AM",
      "created_time": "2015-05-28T04:10:40+0000",
      "id": "1434941550157177_1440285916289407"
    },
    {
      "message": "#945

回復#913
旗津粥組長會對組員動手動腳，捏組員的臉，這一件事，一定要讓江老闆知道。他最痛恨這種以行動制人的囂張組長
所以若黃協理沒有對這件事做處置，一定要陳情江老闆，粥組長很快就會降職了

Time Submitted:  Thursday, 05/28/2015,  06:55 AM",
      "created_time": "2015-05-28T00:45:20+0000",
      "id": "1434941550157177_1440186809632651"
    },
    {
      "message": "#944

回覆#931
怨氣飄到大小江先生那邊，情節嚴重者，不會只有記個過駡一駡而已，看看當年二組囂張到極點的章圍圓，出了事就被降為營業員了。所以我們一定要加油，讓不適任的組長，首當其衝是住旗津的粥組長降下來

Time Submitted:  Thursday, 05/28/2015,  06:45 AM",
      "created_time": "2015-05-28T00:45:19+0000",
      "id": "1434941550157177_1440186796299319"
    },
    {
      "message": "#943

考試就考試，題目不清不楚還出什麼複選題啊，當我們考學測啊寫錯要不要也來倒扣一下

Time Submitted:  Thursday, 05/28/2015,  05:27 AM",
      "created_time": "2015-05-27T21:55:35+0000",
      "id": "1434941550157177_1440148786303120"
    },
    {
      "message": "#942

高雄香化的〝鬼〞級豬管，為何都沒人靠北你，我實在看不下去了，整個香化都讓你隻手遮天多年了！在你底下做事的人都不能有違背你的想法，否則就會被你弄死，在你下面的那些小幹部也不敢多話，你以為你是武則天嗎？為何人不當，要當〝鬼〞！！

Time Submitted:  Thursday, 05/28/2015,  03:36 AM",
      "created_time": "2015-05-27T21:54:36+0000",
      "id": "1434941550157177_1440147572969908"
    },
    {
      "message": "#941

靠北某大頭症主管
只許州官放火不許百姓點燈
正經事不做 只會裝模作樣抱大腿 勤勞做義工給上面的人看 私底下對營業員又是另一付模樣 真是噁心透頂

Time Submitted:  Thursday, 05/28/2015,  03:20 AM",
      "created_time": "2015-05-27T21:54:35+0000",
      "id": "1434941550157177_1440147556303243"
    },
    {
      "message": "#940

大家都說一些很憤慨的故事 ,我來平衡一下說個感動的.
每次拖著疲憊的身體回家也不敢跟老婆訴說在公司遇到的滿腹委屈
有天講出了想離職的念頭 ,但是老婆一直無法理解
她說她聽朋友說很羨慕我能夠在機場免稅店工作
她朋友說他們出國看到我們光鮮亮麗的一面都很羨慕 
還不斷跟我老婆打聽要怎麼樣才能一樣在免稅店上班
老婆一直勸我不要想太多 ,說什麼外面很不景氣之類的.......
說啥中年轉業會很慘 ,創業又很多風險......
今天我終於鼓起了勇氣打開電腦將臉書的靠北網打開給她看......
結果.............媽的.........結婚這麼多年.......我老婆第一次抱著我哭了........

Time Submitted:  Thursday, 05/28/2015,  03:27 AM",
      "created_time": "2015-05-27T21:54:33+0000",
      "id": "1434941550157177_1440146872969978"
    },
    {
      "message": "#939

高雄營業部的不要只針對那餓位豬長靠北，沒被靠北到的豬長不要興災樂禍，妳以為大家不知道嗎？妳每天都會關注此版!妳以為很會處理客訴嗎？其實妳是最不會處理客訴豬長之一。非常情緒化幹！

Time Submitted:  Thursday, 05/28/2015,  03:26 AM",
      "created_time": "2015-05-27T21:54:32+0000",
      "id": "1434941550157177_1440146789636653"
    },
    {
      "message": "#938

高雄住旗津的粥組長和住岡山的憂鬱症組長及 明明是菜市場大嬸的也能當時尚的精品組長 數年之久 實在堪稱一絕 到底要員工忍她們多久 高雄的高層才看的到呢？  老江才能解救她們手下的營業員呢？
每天早上若看見其中任何ㄧ個 都讓你抹賺錢  臉一個比一個臭  辦公室裡也還有一個 對人不對事的曬月亮 皮笑肉不笑
到底這三位是憑什麼管理別人 自己EQ 差到極限 語文能力 差到離譜 到底憑什麼多領別人那麼多錢 還上班傳FB 打卡 手機聊公事以外的事 
還有一位大肚子的眼鏡男組長 有事躲的比誰都快 處理不了任何一件 大事  到底憑什麼領比別人多那麼多錢??? 拜託長官們 發自內心的笑吧！ 你們的好運氣 已經讓你們白白的領了那麼多年的閒錢  該將心比心對待員工了 
強烈建議 高雄副組長起 都要大換血 因為她們已經當了多年的坐享其成的肥貓 還目中無人態度惡劣 由其是有起床氣和優鬱症那個  拜託加強一下外文能力 別再混了 有病就該去看醫生 在家休息 而不是來擺臭臉 讓上班氣氛更差 每個人陪著你苦瓜臉憂鬱症的

Time Submitted:  Thursday, 05/28/2015,  03:03 AM",
      "created_time": "2015-05-27T21:54:31+0000",
      "id": "1434941550157177_1440146772969988"
    },
    {
      "message": "#937

請問有沒有辦法跟媒體記者說昇恆昌隱密疫情讓得到麻疹的員工來上班，還不準公司同事上班帶口罩！這點我真的覺得很夭壽

Time Submitted:  Thursday, 05/28/2015,  01:47 AM",
      "created_time": "2015-05-27T17:52:08+0000",
      "id": "1434941550157177_1440021839649148"
    },
    {
      "message": "#936

我覺得....山外的免稅店好可憐....我逛了不下十次，看到他們都沒什麼客人，卻還是敬業的站定位，好棒，希望他們的主管能看到好的一面....不要壓榨他們

Time Submitted:  Thursday, 05/28/2015,  01:48 AM",
      "created_time": "2015-05-27T17:52:06+0000",
      "id": "1434941550157177_1440021822982483"
    },
    {
      "message": "#935

給那些曾經對員工說過"不適合就不要做，後面還有一堆人等著進來"的主管級，我也在這對你們說，管不動人你也別做了，後面一堆人等著上

Time Submitted:  Thursday, 05/28/2015,  12:39 AM",
      "created_time": "2015-05-27T17:24:21+0000",
      "id": "1434941550157177_1440015432983122"
    },
    {
      "message": "#934

回應#913
關於您提到 高雄粥組長 會對組員動手腳 捏組員的臉一事
請您將 時間 地點 當時情況 詳述寫在這裡
若您不方便寫也請告知 我可以到時留一個email幫您處理 若對組員動手腳屬實 我一定會讓江先生知道這一件事情 請您相信我

Time Submitted:  Thursday, 05/28/2015,  12:30 AM",
      "created_time": "2015-05-27T17:24:09+0000",
      "id": "1434941550157177_1440015389649793"
    },
    {
      "message": "#933

柿屈店催狂魔，情緒管理很差，每天上班看你臉色就飽了，再不然就是一直瞪！心情好摸摸你的頭，心情不好時，不分青紅皂白劈頭就罵，討厭你就調你櫃。習性是最喜歡年輕男營業員！自己到處聊天講話笑的有夠大聲也不檢討一下，這樣對別人的小孩，希望你的小孩工作順利喲！噢～對了，還有你褲子真的緊到爆炸，不管前面後面都大～爆～炸！門面你懂不懂？門面！難看死了，也不管別人願不願意看！鼾吉鼾吉大鼾吉你啦！

Time Submitted:  Thursday, 05/28/2015,  12:06 AM",
      "created_time": "2015-05-27T17:24:08+0000",
      "id": "1434941550157177_1440015379649794"
    },
    {
      "message": "#932

回覆928，理級以上離職率幾乎零是因為她已是中年婦女，若是離職，要她們吃💩？二度就業便利店？麥當勞媽媽？賣便當？家庭托嬰帶小孩？⋯⋯當然是死八著昇恆昌呀，傻B,領高薪又可以只出張鳥嘴，今天爽罵誰就罵誰，看誰不爽就找那人麻煩，每天還有＂噴＂可以讓她吃到飽，當然就黏在昇恆昌拔不掉囉！

Time Submitted:  Thursday, 05/28/2015,  12:24 AM",
      "created_time": "2015-05-27T17:24:06+0000",
      "id": "1434941550157177_1440015356316463"
    },
    {
      "message": "#931

看來看去高雄的粥組長被靠杯不少，那個躁鬱症的組長和粥組長不都是綜精的嗎？
那綜精的同事不就每天身在水深火熱當中？
高雄的黃協理還不出來整頓整頓嗎？讓員工帶著怨氣上班，怨氣終有一天會飄到大小江那邊，到時候還來的及嗎

Time Submitted:  Thursday, 05/28/2015,  12:15 AM",
      "created_time": "2015-05-27T17:24:05+0000",
      "id": "1434941550157177_1440015326316466"
    },
    {
      "message": "#930

把煙當精品一樣打，真希望你們組管來一次打個250張的煙，自己收一個月試試看，當我們營業員會影分身是嗎?笑你們不敢

Time Submitted:  Thursday, 05/28/2015,  12:05 AM",
      "created_time": "2015-05-27T17:24:03+0000",
      "id": "1434941550157177_1440015302983135"
    },
    {
      "message": "#929

在阿昌讓人不爽的除了官官相護，組長犯錯，結果副理不罰組長，甚至找了代罪的。還有另一種群帶關係，組長以及跟班的組員，這些組員一付我是皇親國戚的樣子，你有沒有病啊!!!!還沒上店長就一付自己當組長的樣，有什麼問題嗎？

Time Submitted:  Thursday, 05/28/2015,  12:01 AM",
      "created_time": "2015-05-27T16:03:05+0000",
      "id": "1434941550157177_1439982959653036"
    },
    {
      "message": "#928

怎麼營業員的離職率如此的高
卻不見組級理級的離職率也很高？
（除了被鬥走的例外）

Time Submitted:  Wednesday, 05/27/2015,  11:53 PM",
      "created_time": "2015-05-27T16:03:04+0000",
      "id": "1434941550157177_1439982939653038"
    },
    {
      "message": "#927

我是客人
綠島的工作人員
你們賣香水化粧品那邊有一個
頭髮短短捲捲的
然後長得很可愛
那天進去買東西 
聽到有人叫他大喬
他真的好可愛~~~~~~

Time Submitted:  Wednesday, 05/27/2015,  11:57 PM",
      "created_time": "2015-05-27T16:03:03+0000",
      "id": "1434941550157177_1439982929653039"
    },
    {
      "message": "#925

高雄的X理是有名的笑裡藏刀，遇到任何事情，為了保全自己的大位，絕對是妳錯，絕對會定罪於妳
從來不會保護自己的員工的
為了那些死後帶不走的權與錢，看到那汲汲營營 多還要更多的模樣，讓人覺得 高雄沒希望了

Time Submitted:  Wednesday, 05/27/2015,  11:51 PM",
      "created_time": "2015-05-27T16:03:02+0000",
      "id": "1434941550157177_1439982906319708"
    },
    {
      "message": "#926

昇為了賺錢會對外說疫情以控制這大家都想的到的丫，怎麼不為員工健康著想的公司真的很糟糕

Time Submitted:  Wednesday, 05/27/2015,  11:55 PM",
      "created_time": "2015-05-27T16:03:02+0000",
      "id": "1434941550157177_1439982916319707"
    },
    {
      "message": "#924

PTT 的 Salary 版有人在問昇的職務，能在那邊推文，附上這 FB 的連結嗎？ XD

Time Submitted:  Wednesday, 05/27/2015,  11:45 PM",
      "created_time": "2015-05-27T16:02:42+0000",
      "id": "1434941550157177_1439982809653051"
    },
    {
      "message": "#922

市區短髮緊身褲腹理，可不可以不要用妳的鷹眼一直瞪人？真的好想戳爆妳的眼。還有停止妳那極度變態的挑撥分化，這種招數只適合用在妳以前的年代，現在是2015年，妳知道嗎？好好上班不要每天在那7788，有夠靠北

Time Submitted:  Wednesday, 05/27/2015,  11:39 PM",
      "created_time": "2015-05-27T16:02:41+0000",
      "id": "1434941550157177_1439982786319720"
    },
    {
      "message": "#923

個績文化有一些很討厭的地方

例如：站了一個小時腳都快斷了，第一位入店的客人問：你們有賣長壽嗎？
然後，卡了一個小時的位子就這樣沒了，又要排去後面卡位，頓時覺得自己到底在幹什麼，幹嘛浪費這麼多時間在這邊卡位？話說孕婦也是這樣站，更是辛苦了

還有排隊規則一大堆，接客的規則也一大堆，很多都忘了

離開超過一年了，現在想想還是覺得實在很浪費時間在這樣的環境做事，排隊卡位對外面的履歷也沒有什麼幫助

勸大家能離開就儘早離吧！

Time Submitted:  Wednesday, 05/27/2015,  11:45 PM",
      "created_time": "2015-05-27T16:02:41+0000",
      "id": "1434941550157177_1439982799653052"
    },
    {
      "message": "#921

原來很多人都是帶著病和怨氣離開的
站了很多年 子宮後傾跟靜脈曲張很嚴重
不曉得什麼時候才會好？

各位女性朋友 真的要顧好自己的身體
為了這區區三四萬 換來全身的病痛
很不值

Time Submitted:  Wednesday, 05/27/2015,  11:35 PM",
      "created_time": "2015-05-27T16:02:40+0000",
      "id": "1434941550157177_1439982776319721"
    },
    {
      "message": "#920

回覆#918
那個疑似躁鬱症的姁瘂㰘組長，因為以前當營業員時追點8沒有人要幫忙，自己也覺得很有稚氣的不需要別人幫忙，所以現在也不希望大家互相幫忙啊，挑起組員的團結是他擅長的，而且跟住在旗津海邊的粥組長ㄧ樣都是ㄧ畢業就來了，爛咖不會辭職離開這裏的啦！！在小港機場裡面橫著走路，非常了不起的豬管，怎麼捨得離開這個領高薪，上班可以滑手機，不爽就用言語行為霸凌營業員的好工作呢！！！

Time Submitted:  Wednesday, 05/27/2015,  11:49 PM",
      "created_time": "2015-05-27T16:02:38+0000",
      "id": "1434941550157177_1439982766319722"
    },
    {
      "message": "#919

昨晚夢到.........
有貴賓來，實習生只能躲到後面
不能站出來被看到，為什麼?為什麼?為什麼?
被看到很丟臉嗎???????

Time Submitted:  Wednesday, 05/27/2015,  11:26 PM",
      "created_time": "2015-05-27T15:30:44+0000",
      "id": "1434941550157177_1439960459655286"
    },
    {
      "message": "#918

找不到人上班，賣場只有一位sales，還正在接客，之後被商品幹走x，真的好難處理好棘手噢噢噢，婆媽開了會叫組員簽單賠錢~今天一聽到，差點沒把下巴笑掉？這不好笑什麼好笑??

Time Submitted:  Wednesday, 05/27/2015,  11:27 PM",
      "created_time": "2015-05-27T15:30:42+0000",
      "id": "1434941550157177_1439960439655288"
    },
    {
      "message": "#917

幹!!
為什麼走離島免稅的盤點獎金只剩3000?!
要分報關要分項次要逐一過
馬的!
事情又多又雜
什麼都要自己來
這跟本就是變相減薪!!
講的一副這區區的3000是多大的恩賜一樣
是有病嗎?！

Time Submitted:  Wednesday, 05/27/2015,  11:20 PM",
      "created_time": "2015-05-27T15:30:27+0000",
      "id": "1434941550157177_1439960359655296"
    },
    {
      "message": "#916

高雄某位疑似憂鬱症的組長不停的與業績好的營業員說要以團績為重,你把那些客人給他們接(追業績的同仁),他們接的起來嗎?這是組長該說出口的話嗎?身為組長就是要負責解決組員工作上面的問題,而不是在那邊破壞組內同仁們相處的氣氛

Time Submitted:  Wednesday, 05/27/2015,  11:02 PM",
      "created_time": "2015-05-27T15:30:25+0000",
      "id": "1434941550157177_1439960342988631"
    },
    {
      "message": "#914

請問貴公司的珍珠奶茶和蛋糕
進貨都不用成本嗎？
可以這樣隨便拿來做自己的公關！
真是替你們台中營業部感到擔憂喔！

Time Submitted:  Wednesday, 05/27/2015,  11:10 PM",
      "created_time": "2015-05-27T15:30:24+0000",
      "id": "1434941550157177_1439960322988633"
    },
    {
      "message": "#915

媽的 是各點的貨物成本不同嗎
一樣是銷售一樣是幫公司賺錢
為什麼各點的抽庸不同
說是外島運輸成本和規費不同
啊我們都不是人還是次等公民
公司的成本憑什麼要營業員承擔
憑什麼外島就賤民
一樣的業績本島4萬外島可能連3萬都沒
外面的人都說離島有加給很爽
爽個屁沒加給假難排是三小
休假加班根本家常便飯
多3k加給就全部都說是幹部應該以身作則
啊拎北休假為何要陪妳們耍猴戲

Time Submitted:  Wednesday, 05/27/2015,  11:10 PM",
      "created_time": "2015-05-27T15:30:24+0000",
      "id": "1434941550157177_1439960329655299"
    },
    {
      "message": "#913

高雄粥組長最近真的是太紅了,我再來加碼靠杯他一下,除了平常對組員會動手動腳亂捏別人的臉以外呢,在開組會時,同事正對某臨時動議主題討論正熱烈時,此位粥組長忽然拍桌子"碰"一聲的說:你們可以先聽我說完嗎?哇!是流氓會議嗎,沒有修養到一個極點,難道有話不能用說的?

Time Submitted:  Wednesday, 05/27/2015,  10:54 PM",
      "created_time": "2015-05-27T15:30:22+0000",
      "id": "1434941550157177_1439960279655304"
    },
    {
      "message": "#912

我真心覺得桃機kitty的咪咪很漂亮 每天都覺得我戀愛了

Time Submitted:  Wednesday, 05/27/2015,  10:53 PM",
      "created_time": "2015-05-27T15:29:48+0000",
      "id": "1434941550157177_1439960036321995"
    },
    {
      "message": "#911

我真心覺得桃機C3的思敏很漂亮 不知道有沒有告白昇恆昌的粉絲專頁？？ 

Time Submitted:  Wednesday, 05/27/2015,  10:53 PM",
      "created_time": "2015-05-27T15:29:47+0000",
      "id": "1434941550157177_1439960019655330"
    },
    {
      "message": "#910

不給加班費就不給加班費，
什麼怕我們上班太久所以調後上班時間，
就只為了要陪你們主管開作戲用的部門會議。
等我們下班之後給個1-2小時加班費閒多就是了?
老子我上班的點客人時多時少，加班個1-1.5還算常態
一個月只開一次的部門會議你也想省那1~2小時的加班費?
閒多你們不會自己去開自娛娛人嗎?
反正我們的發言永遠只是屁而已阿！
我們過去就是聽你們胡說八道而已不是嗎?

我們要打業績妮馬的主管需要嗎？
開會都是下班後沒客人的時間，是要我業績打個刁

為了開你他媽的會一整天就浪費了(還沒有加班費)
一天的業績很好打是嗎? 
老子我在的組不是碰到有緣人一筆單就一個月吃不完的組
是每天都要蠻幹苦幹才有錢賺的組

重點是這樣加上加給，還比不上別點業績八成的薪水

然後，就為了你們不給加班費，
我他媽連幹！的時間都沒了。

Time Submitted:  Wednesday, 05/27/2015,  10:52 PM",
      "created_time": "2015-05-27T15:29:46+0000",
      "id": "1434941550157177_1439960002988665"
    },
    {
      "message": "#909

現在認真工作，年薪超過百萬，出過叫寰X接送快速通關，進寰X的VIP室，指名曾經被欺負的部門說要買商品，要那些糟蹋人的主管帶商品為我服務；昇X昌一向是顧客至上，服務第一⋯⋯
親愛的主管們，妳們一定要好好待在位置上等我去「照顧」妳們喔～
我說過，大家相堵得到的，啾咪唷！

Time Submitted:  Wednesday, 05/27/2015,  10:49 PM",
      "created_time": "2015-05-27T15:29:45+0000",
      "id": "1434941550157177_1439959959655336"
    },
    {
      "message": "#908

我昨晚夢見高雄營業部依指示要徹底追查「點讚」同仁耶，並約談，哎呦～～～這個夢豪可怕😨喔，我嚇屎💩了，我照樣「點讚」👍。
試問🐷豬管、鞋裏，「點讚」犯了什麼罪

根據是《中華民國憲法》第11條：「人民有言論、講學、著作及出版之自由」。

Time Submitted:  Wednesday, 05/27/2015,  10:45 PM",
      "created_time": "2015-05-27T15:29:44+0000",
      "id": "1434941550157177_1439959942988671"
    },
    {
      "message": "#907

員工下了班來購物，上班的同仁上前服務，看到的主管們卻是已斜眼不謔⋯所以員工來買東西，請員工自己購物打單👐🏻👐🏻 外島有這樣的八卦嗎？

Time Submitted:  Wednesday, 05/27/2015,  10:13 PM",
      "created_time": "2015-05-27T14:27:30+0000",
      "id": "1434941550157177_1439935799657752"
    },
    {
      "message": "#906

市區店的某副理，自己懷孕不敢去內湖店上班，却不肯讓接待同仁戴口罩保護自己，結果今天有同仁接到衛生局通知，昨天的抽血檢查確定得了麻疹。又有ㄧ位同仁染病了，公司却對外發新聞說病情已控制…笑死人！！然後我們家的副理直接神隱～不出現！！！垃圾！！

Time Submitted:  Wednesday, 05/27/2015,  08:52 PM",
      "created_time": "2015-05-27T14:27:29+0000",
      "id": "1434941550157177_1439935782991087"
    },
    {
      "message": "#905

#890

那個她是從市區店調過去的嗎？
金剛少女心副理???????

Time Submitted:  Wednesday, 05/27/2015,  07:10 PM",
      "created_time": "2015-05-27T14:27:27+0000",
      "id": "1434941550157177_1439935762991089"
    },
    {
      "message": "#904

無疾而終+冷處理+裝屎+用時間淡化=昇恆昌作風。
大家千萬別放棄，勇敢告訴大家你的心聲，別再莫莫忍受被那些心機深，花招多的🐷腦們欺壓～加油！每一位辛苦的營業員們，加油！！！

Time Submitted:  Wednesday, 05/27/2015,  07:15 PM",
      "created_time": "2015-05-27T14:27:26+0000",
      "id": "1434941550157177_1439935752991090"
    },
    {
      "message": "#903

其實在這邊靠北的組長的組員
多半都是真的血汗
受盡屈辱並且每天看他媽狗屎異種胡作非為
還要忍辱負重的夥伴

但各位眼睛放亮點
各組長間也是有許多條忠狗
狗仗人勢 來這邊靠北跟自己主人不對盤的其他組長，主管們
噁心一家親

終究
永遠貧窮公司
原來是流浪畜生認養中心

散播屎尿散播洨
當心，狗來了

who let the dogs out~
woof~ woof~ woof~

Time Submitted:  Wednesday, 05/27/2015,  10:24 PM",
      "created_time": "2015-05-27T14:27:25+0000",
      "id": "1434941550157177_1439935732991092"
    },
    {
      "message": "#902

請問 為什麼只有大肚山腐理 不用穿制服 ?

Time Submitted:  Wednesday, 05/27/2015,  06:25 PM",
      "created_time": "2015-05-27T10:25:33+0000",
      "id": "1434941550157177_1439819013002764"
    },
    {
      "message": "#901

到目前為止不為所動 放給它繼續爛的意思?!

Time Submitted:  Wednesday, 05/27/2015,  04:09 PM",
      "created_time": "2015-05-27T09:42:47+0000",
      "id": "1434941550157177_1439799546338044"
    },
    {
      "message": "#900

永遠記得從昇姮昌離職之後去一家頗大的公司應徵
人事主管看完履歷時第一句話說：接待?! 小粉紅齁! 我也是!

第二句話是說: 血尿齁?  我也是 :)

幹 

Time Submitted:  Wednesday, 05/27/2015,  04:29 PM",
      "created_time": "2015-05-27T09:42:46+0000",
      "id": "1434941550157177_1439799536338045"
    },
    {
      "message": "#899

我每個月都打百每個月都全勤連續幾次考核都B+
我阿嬤有一次看到我的簿子說我在大公司怎麼好多個月才領兩萬多塊書都白讀了
這就是小橘的悲哀阿
我還不敢說這裡的住的吃的有多貴
假很多沒錯但超難排還限制一堆要不就是休假加班有的沒的
回家一趟好難回家一趟好貴
大家都說離島薪水一定很好哦一般離島補助都很多啦啦啦
聽了我只能苦笑阿⋯⋯

Time Submitted:  Wednesday, 05/27/2015,  03:35 PM",
      "created_time": "2015-05-27T07:37:10+0000",
      "id": "1434941550157177_1439742289677103"
    },
    {
      "message": "#898

老薑阿！老薑！
是不是也讓組員們
來打直屬主管的考核
這樣比較公平
這樣也比較知道你的主管有甚麼大問題
這樣主管也會比較上進
這樣一來保證台中營業部
的業績一定嚇嚇叫

Time Submitted:  Wednesday, 05/27/2015,  03:33 PM",
      "created_time": "2015-05-27T07:37:09+0000",
      "id": "1434941550157177_1439742136343785"
    },
    {
      "message": "#896

今天我夢到我在辦公室列印資料時，理級跟組級提醒對於組員的反應要確實回報，結果組級根本沒有執行，還對其他組員說這種事情也要他處理，雙面人好玩嗎

Time Submitted:  Wednesday, 05/27/2015,  02:45 PM",
      "created_time": "2015-05-27T07:26:06+0000",
      "id": "1434941550157177_1439722403012425"
    },
    {
      "message": "#897

我是飯店員工，對於隔壁免稅店的體制完全很傻眼，買個東西還跟免稅店員工買的方式不一樣，到底在行政作業上出了什麼問題

Time Submitted:  Wednesday, 05/27/2015,  02:41 PM",
      "created_time": "2015-05-27T07:26:06+0000",
      "id": "1434941550157177_1439722409679091"
    },
    {
      "message": "#895

金門的點只要你提離職就開始拿好處給你，然後都給組長當壞人，阿理級就繼續裝死阿，還好這些人都滿有guts的，照樣離職，我看你們留住人的方法該換了吧

Time Submitted:  Wednesday, 05/27/2015,  02:39 PM",
      "created_time": "2015-05-27T07:26:05+0000",
      "id": "1434941550157177_1439722389679093"
    },
    {
      "message": "#893

組員對店上有比較多的意見就實施調貴阿，超容易解決很多事情的

Time Submitted:  Wednesday, 05/27/2015,  02:37 PM",
      "created_time": "2015-05-27T07:26:04+0000",
      "id": "1434941550157177_1439722359679096"
    },
    {
      "message": "#894

靠北昇恆昌總公司的臭三八,不要以為長得正,就可以臉臭像大便,走路還一副跩樣,跟你說個話好像我們是蛞蝓跟蟑螂,接你們家案子,是看在錢的份上,不是因為你正,不用自命清高,還跟同事炫耀說有噁心的廠商追你,拎北是不會向你告白的,吃屎去吧!幹!

Time Submitted:  Wednesday, 05/27/2015,  02:58 PM",
      "created_time": "2015-05-27T07:26:04+0000",
      "id": "1434941550157177_1439722373012428"
    },
    {
      "message": "#892

有網友說出了
采盟失去了經營權
之後是換X一經營
公司有出來說明過嗎？

我想表達的是 我們都只是一顆棋子
公司有什麼變動也不會告訴你
很不受公司重視 每天來就是打業績打業績
呆久了越來越笨

真的要趁早做好人生規劃

Time Submitted:  Wednesday, 05/27/2015,  02:11 PM",
      "created_time": "2015-05-27T06:43:54+0000",
      "id": "1434941550157177_1439698756348123"
    },
    {
      "message": "#891

江老闆常常講的 佛教 業障 輪迴

高雄這位態度跩個二五八萬的旗津粥組長
常常在背後說高階主管的壞話
被傳的沸沸揚揚
她還是一副自以為是的態度

對營業員講話的態度也是超不客氣的
不擔心這些種種業障輪迴到粥組長自己兩個女兒 或自己或至親的身體病痛？
這些都可以稱做是江老闆講的業障輪迴

種什麼因得什麼果
粥組長快離職 快離職 快離職吧
到外面開創屬於自己的一片天空
來證明自己真的很強

Time Submitted:  Wednesday, 05/27/2015,  02:31 PM",
      "created_time": "2015-05-27T06:43:53+0000",
      "id": "1434941550157177_1439698743014791"
    },
    {
      "message": "#890

金湖獷廠一堆內規，然後主管都像被洗腦似的幫彼此袒護，連證據都已經出來了還在那邊護航店長，有夠扯的，就是在說妳鞡

Time Submitted:  Wednesday, 05/27/2015,  02:33 PM",
      "created_time": "2015-05-27T06:43:52+0000",
      "id": "1434941550157177_1439698733014792"
    },
    {
      "message": "#889

金門某女性主管超會在組員面前裝的很關心你，其實背後一直在跟她自己寵愛的店長討論你的一切，而我就是剛剛好也在旁邊還講那麼大聲

Time Submitted:  Wednesday, 05/27/2015,  02:36 PM",
      "created_time": "2015-05-27T06:43:51+0000",
      "id": "1434941550157177_1439698719681460"
    },
    {
      "message": "#888

請昇恆昌也多多照顧實習生吧.......

Time Submitted:  Wednesday, 05/27/2015,  02:06 PM",
      "created_time": "2015-05-27T06:43:50+0000",
      "id": "1434941550157177_1439698706348128"
    },
    {
      "message": "#885

逃機  好大的官威啊!!!!!!!老娘在後面一清二楚都快聽不下去了!!!!!!
吃飯的時候豬腳沒了  一句話 搞定
大哥豬腳沒了夾一個給我  我們X副總要的
馬的是怎樣 時間沒到不能補沒得吃 大家按規定來 
結果一個X副總脫口而出 為難人啊!!!
連團膳大哥也要壓 賺那麼多不會多買一點喔!!!!

Time Submitted:  Wednesday, 05/27/2015,  11:55 AM",
      "created_time": "2015-05-27T04:18:56+0000",
      "id": "1434941550157177_1439649356353063"
    },
    {
      "message": "#886

台北市區小店的某顏色姓氏副理曾經對提出業績目標超高+客質糟糕人數又少=賺不到錢、常常都只能打個八成
而該副理的回應是：「打的到八成～很好了啊！能領三萬塊～已經很多了啊！」
那你要不要自己打單試試看？那你要不要自己領三萬塊試試看？

Time Submitted:  Wednesday, 05/27/2015,  12:03 PM",
      "created_time": "2015-05-27T04:18:56+0000",
      "id": "1434941550157177_1439649366353062"
    },
    {
      "message": "#887

好幾次看過主管在店上滑手機看臉書
請問老江這事你怎麼看（桃園調來支援短髮那位）台！中！營！業！部

Time Submitted:  Wednesday, 05/27/2015,  12:06 PM",
      "created_time": "2015-05-27T04:18:56+0000",
      "id": "1434941550157177_1439649379686394"
    },
    {
      "message": "#884

潰妓部導入的總務採購系統（買文具包材那個啦）
是什麼爛東西啊
有夠難用的
操作毫不人性化
導入時也不諮詢大家意見
廢物！
不用在智慧型手機年代用這種好像DOS的蠢系統

Time Submitted:  Wednesday, 05/27/2015,  11:49 AM",
      "created_time": "2015-05-27T04:18:55+0000",
      "id": "1434941550157177_1439649349686397"
    },
    {
      "message": "#883

如果你/妳現在還不到40歲，沒有非常重的經濟壓力，對公司已經失望了，那就趕快逃出來吧！！外面才是能真正發揮實力，靠實力賺錢的地方，有人反應說待在阿昌越待越笨，當然啊！！公司會重視你的才能嗎？會鼓勵你多學多看嗎？假使你會八國語言，用得到嗎？待久了最會的是髒話和閒言閒語啦！！！可是公司給的錢好像不錯多……真正對未來有計畫想打拼的人，不會輕易被三四萬的薪水給綁住的。以上
by 離職後獲得一片天的同仁

Time Submitted:  Wednesday, 05/27/2015,  09:06 AM",
      "created_time": "2015-05-27T03:47:11+0000",
      "id": "1434941550157177_1439643309687001"
    },
    {
      "message": "#881

親愛的871，你說的住海邊的粥組長，他真的是一個自以為是的人，你講的太客氣了，尤其她的嘴臉，嘖嘖嘖…真想一巴掌賞下去，也不照照鏡子看看自己是什麼樣子，跩個二五八萬，真不曉得公司請他來當公主的嗎？尤其看人的時候頭總抬45度角，雙手抱胸，哇靠!不知道的人還以為他是總經理呢！是而且常在背後說高階主管的壞話，是名副其實的雙面人

Time Submitted:  Wednesday, 05/27/2015,  09:32 AM",
      "created_time": "2015-05-27T03:47:10+0000",
      "id": "1434941550157177_1439643289687003"
    },
    {
      "message": "#882

看了有人說3個月可以升店長，這真的沒什麼，因為新人什麼都不會，最聽話最好用，
資深意見太多，很難管......知道太多，也不好使喚.....你看看有多少大肚山、萬壽山、陽明山的菜鳥是這樣上來的呀....有相關經驗可以空降，那沒話說，但什麼都不會的新人來當店長，難怪沒人要理呀，拿這麼多薪水，什麼事都得別人幫你來，還不只一個人，你說大肚山的菜味怎麼這樣重呀(OS：種菜咩，菜味重，每半年一次新苗).......當別人的手來操弄別人很有去嗎？別忘了，背後還有個黑箱呀......

Time Submitted:  Wednesday, 05/27/2015,  11:09 AM",
      "created_time": "2015-05-27T03:47:10+0000",
      "id": "1434941550157177_1439643303020335"
    },
    {
      "message": "#880

我要靠北 為什麼每個月幫申很長賺那麼多錢，員工停汽車還要付停車費？停機車還要被無聊的安保主管移車移來移去

Time Submitted:  Wednesday, 05/27/2015,  10:42 AM",
      "created_time": "2015-05-27T03:47:09+0000",
      "id": "1434941550157177_1439643283020337"
    },
    {
      "message": "#879

金湖廣場便當那麼難吃 一天站8.9小時
難得午餐時間可以坐著吃飯還要剝奪 
只能吃40分鐘是怎麼回事 

Time Submitted:  Wednesday, 05/27/2015,  11:33 AM",
      "created_time": "2015-05-27T03:47:08+0000",
      "id": "1434941550157177_1439643269687005"
    },
    {
      "message": "#877

情理法
法理情
江心比心
相同的事
歷經三代
此次感受超深

Time Submitted:  Wednesday, 05/27/2015,  07:05 AM",
      "created_time": "2015-05-27T00:02:20+0000",
      "id": "1434941550157177_1439558283028837"
    },
    {
      "message": "#878

很好奇為何不論深橫腸或踩檬都是薑家企業全包，台灣沒有其他人能做免稅店了嗎？還是有官商勾結等利害關係。綠島小琉球也能開店真的是很誇張。
想到之前薑先生春酒在台上說話不放飯我市沒什麼意見，但是一年難得一次春節大家賣命幫你掙錢，你上台只會靠北對我們很失望對攀富總很失望。也不害臊說自己做善事就是找記者來拍拍照發發紅包等做表面，想到這些話我就需要去吞顆降血壓藥

Time Submitted:  Wednesday, 05/27/2015,  05:35 AM",
      "created_time": "2015-05-27T00:02:20+0000",
      "id": "1434941550157177_1439558296362169"
    },
    {
      "message": "#876

鬼

Time Submitted:  Wednesday, 05/27/2015,  03:29 AM",
      "created_time": "2015-05-27T00:02:18+0000",
      "id": "1434941550157177_1439558276362171"
    }
  ]
