"data": [
    {
      "message": "#287

強烈建議公司可以實施雙向考核的制度
這樣也可以彼此激勵 一起成長 

單向考核實施多年 確實太多不完善的地方
公司一直提倡創新 改變
我們真心希望此制度能落實

Time Submitted:  Thursday, 05/21/2015,  11:51 PM",
      "created_time": "2015-05-21T16:27:22+0000",
      "id": "1434941550157177_1436289670022365"
    },
    {
      "message": "#286

免稅店都ㄧ樣，員工就只是賺錢的工具罷了！公司從不珍惜愛護員工，不把員工當最珍貴資產！反正不爽不要做後面還有千千萬萬個便宜的小黑進來，老員工都去吃屎吧

Time Submitted:  Thursday, 05/21/2015,  11:15 PM",
      "created_time": "2015-05-21T16:26:41+0000",
      "id": "1434941550157177_1436289390022393"
    },
    {
      "message": "#285

主管只想留下「抱LP」的人，「人才」都離職了，難怪公司的速度這麼慢！看公司的內部作業就知道了，這年頭應該沒有其他大公司比得上昇恒昌有這麼多的「紙本作業」吧...eRich系統難用得要死，還自以為系統很不錯，真不知是設計給誰用的

Time Submitted:  Thursday, 05/21/2015,  11:22 PM",
      "created_time": "2015-05-21T16:26:40+0000",
      "id": "1434941550157177_1436289376689061"
    },
    {
      "message": "#284

從以前到現在業績一直漲 薪水卻沒漲
變相減薪以為大家都傻子嗎?
一堆腦殘主管只會幫公司講話
老薑瘋狂擴點還不是拿我們的血汗錢去擴
你以為你生意多好 提高業績打不到就領不到
利用員工幫你致富 拿去做義工當好人然後背後壓榨員工
我們做得要死要活累的跟狗一樣 抽成才抽那一些爛錢
付出跟得到根本不成正比
一天到晚研讀弟子規 怎麼不落實?

Time Submitted:  Thursday, 05/21/2015,  11:05 PM",
      "created_time": "2015-05-21T16:26:38+0000",
      "id": "1434941550157177_1436289363355729"
    },
    {
      "message": "#283

回覆 #271
真是誇張至極！
公司不是最忌諱這種下屬家人關係嘛！
為什麼卻又都可以臉皮厚到猛打自己臉？尤其理級的最會行使特權！莫名的私規要員工照做壓的員工死死，自己卻擺出一副高姿態，自身行為都可以例外不算在規定內！這就是老江所謂的以人為本的工作環境、弟子規教會我們的狗屁！

Time Submitted:  Thursday, 05/21/2015,  11:14 PM",
      "created_time": "2015-05-21T16:26:37+0000",
      "id": "1434941550157177_1436289350022397"
    },
    {
      "message": "#282

干...
請客人出示護照或登記證還被客人甩態罵「白癡」

Time Submitted:  Thursday, 05/21/2015,  11:31 PM",
      "created_time": "2015-05-21T16:26:35+0000",
      "id": "1434941550157177_1436289330022399"
    },
    {
      "message": "#281

他點的同事們，你們知道，KHH後場可是有加裝攝影機呢！員工在後場休息太久也會被關切呢!
輪家挖鼻屎老是要看，真討厭!!

Time Submitted:  Thursday, 05/21/2015,  10:46 PM",
      "created_time": "2015-05-21T16:24:47+0000",
      "id": "1434941550157177_1436288746689124"
    },
    {
      "message": "#280

這個月業績打得很好不用太開心，因為⋯⋯⋯

下個月就會訂更高！！

稽查的人來問：
公司都什麼時候給業績目標？

公司總要我們回答：
月初就會給我業績目標

但重點是
有嗎？有嗎？有嗎？
為什麼要叫我們說謊呢？

每次都晚晚才報業績
如果不小心打得好
就等著加業績
曾經在月底被調高三次
請問這樣合理嗎？

Time Submitted:  Thursday, 05/21/2015,  11:00 PM",
      "created_time": "2015-05-21T16:24:45+0000",
      "id": "1434941550157177_1436288730022459"
    },
    {
      "message": "#279

人事部資料造假呈報給老薑的資料都是捏造的，人事部XXX經理永遠都在替其他部門主管掩護，所以才會演變這樣，所以人事部經理換掉，應該可以解決大部分的問題了。

Time Submitted:  Thursday, 05/21/2015,  10:53 PM",
      "created_time": "2015-05-21T16:24:44+0000",
      "id": "1434941550157177_1436288720022460"
    },
    {
      "message": "#278

93 叩

現役踩萌 

兩家免稅店都超靠北

看DFS還是哪間良心企業要來標走 

搶救基層熱血員工  

Time Submitted:  Thursday, 05/21/2015,  10:49 PM",
      "created_time": "2015-05-21T16:24:43+0000",
      "id": "1434941550157177_1436288696689129"
    },
    {
      "message": "#277

員工是公司的資產，營業員對公司來說很重要，請各位主管好好愛待營業員，因為主管的部分薪水也是營業員賺來的，比起這些匿名的po文，營業員不賣東西才更應該要擔心！江先生做的善事希望夠幫主管們消災，我好擔心部分沒良心的主管會有現世報。
沒有沒良心的主管就不會有人離職，沒有離職就不會缺人，沒有缺人就不需要加班，不需要加班就不會有靠北昇恆昌！

Time Submitted:  Thursday, 05/21/2015,  10:51 PM",
      "created_time": "2015-05-21T16:24:42+0000",
      "id": "1434941550157177_1436288686689130"
    },
    {
      "message": "#276

可不可以也在這邊靠北采盟？反正是同個老闆，惡習制度也是一樣，更扯是某部門副理跟主任都搞在ㄧ起，還鬧上法院，兩家互告通姦申請離婚，常常還不知羞恥在公司出雙入對，用盤點獎金威脅部門員工，不把員工當人看，難道公司高層都放任這種事情嗎？

Time Submitted:  Thursday, 05/21/2015,  10:38 PM",
      "created_time": "2015-05-21T16:23:20+0000",
      "id": "1434941550157177_1436287990022533"
    },
    {
      "message": "#275

曾經有某單位最高主管說過，別人外面2萬5都可以生活了為什麼你們領3萬多還不知足，那我想請問你們，你們是否也是領2萬5就可以生活了??何必領到5.6.7.8萬以上呢???

Time Submitted:  Thursday, 05/21/2015,  10:37 PM",
      "created_time": "2015-05-21T16:23:18+0000",
      "id": "1434941550157177_1436287973355868"
    },
    {
      "message": "#274

你們那些理級的，別躲在旗艦店頂樓的空中花園抽菸阿。 超臭的!!!!!!!!!!!!!!!!!!!!!!!!!!!!

Time Submitted:  Thursday, 05/21/2015,  10:42 PM",
      "created_time": "2015-05-21T16:23:17+0000",
      "id": "1434941550157177_1436287966689202"
    },
    {
      "message": "#273

今年換我們打一次主管的考核，老薑你敢挑戰嗎？看看你底下的精英多驚彩

Time Submitted:  Thursday, 05/21/2015,  10:43 PM",
      "created_time": "2015-05-21T16:23:16+0000",
      "id": "1434941550157177_1436287946689204"
    },
    {
      "message": "#272

#256
有同感，不能贊成你更多了！

反正不論是客人員工都可以扒好幾層皮，大小江怎麼不會rich呢？
認真覺得應該改成everyrich才對！

另外，我今天認識了一個新朋友，他一問我在哪高就，立馬就說我認識小江，
友：聽他(小江)說話就知道他是富二代。
我：你怎麼知道？
友：他講話很大聲、口氣很大！還有就是老江以前做什麼起家的，你知道嗎？
我：不清楚。
友：賣A貨的！
我：⋯
友：現在可以轉型成這樣，不容易啊～

Time Submitted:  Thursday, 05/21/2015,  10:27 PM",
      "created_time": "2015-05-21T16:23:14+0000",
      "id": "1434941550157177_1436287940022538"
    },
    {
      "message": "#271

看某TB副理把自己女兒安插在旗艦行政就知道哪邊較輕鬆囉~其他充斥在賣場的公關件那哪叫公關啊又不是朝九晚五也不能帶手機 公關來當兵的嗎

Time Submitted:  Thursday, 05/21/2015,  10:17 PM",
      "created_time": "2015-05-21T14:30:56+0000",
      "id": "1434941550157177_1436235476694451"
    },
    {
      "message": "#270

那些老是拿著以前的豐功偉業來炫耀給新人聽的資深學長姐們，大家來到這個新的銷售點的時間頂多也就差幾個月而已，妳們只是之前有在別的點有累積銷售經驗，但並不必要那麼的跩好嗎！
還有別老是說新的地方有新的規定，不要拿別的點的規定來套用在我們這邊。那妳們也可以閉嘴不要在炫耀自己以前有多厲害業績多會打了嗎！現在還不是淪落到跟我們搶業績！

Time Submitted:  Thursday, 05/21/2015,  10:21 PM",
      "created_time": "2015-05-21T14:30:54+0000",
      "id": "1434941550157177_1436235463361119"
    },
    {
      "message": "#269

其實昇恒昌 是北韓的

Time Submitted:  Thursday, 05/21/2015,  10:24 PM",
      "created_time": "2015-05-21T14:30:53+0000",
      "id": "1434941550157177_1436235450027787"
    },
    {
      "message": "#268

某主管對某營業員說：
【公司需要的，不是有能力的人，而是配合度高的人】

至理名言╮(╯_╰)╭

我也真的很想說，給不起基本九天假是殺小啊？呼攏人嗎？
颱風天要求員工上班只為了接陸客，等陸客一走就要員工立馬下班。
早上還只是毛毛雨，偏要為了不見得消費的爛陸客硬留員工到中午，一走出公司，外面狂風暴雨，然後再來問員工怎麼回家？要大家路上小心。
E04，超不爽！路上發生事故是你要賠嗎？大家都是人生父母養，如果是你孩子遇到這種事情你能接受嗎？

Time Submitted:  Thursday, 05/21/2015,  10:15 PM",
      "created_time": "2015-05-21T14:29:31+0000",
      "id": "1434941550157177_1436235110027821"
    },
    {
      "message": "#267

不久前的櫃業績訂這麼高~主管回應我說是因為這個月進店的人數比較多?然後呢?業務部找來那些老人團他們不買要算在我們頭上?隨便找個團進店就算人數了?那這樣業務部過的也太爽了!這樣也算在訂業績的標準有事嗎?老人進店就一定要跟你買東西嗎?請問你是有看過幾個老人出手這麼大方的? 常常老是讓一票老人進店然後坐到4樓~老人家又馬上往1樓走下來~是要整死他們嗎?這樣也算在業績標準裡?
進來就一定要消費~不消費就是營業員的問題! 

Time Submitted:  Thursday, 05/21/2015,  10:02 PM",
      "created_time": "2015-05-21T14:29:30+0000",
      "id": "1434941550157177_1436235093361156"
    },
    {
      "message": "#266

請問這是中國嗎？
戒嚴時間嗎？
白色恐怖嗎？
那麼不文明、不開放！
連員工靠北說出對公司的意見也不行。
查什麼查阿⋯
拜託放在對的事情上好嗎

Time Submitted:  Thursday, 05/21/2015,  10:17 PM",
      "created_time": "2015-05-21T14:29:28+0000",
      "id": "1434941550157177_1436235066694492"
    },
    {
      "message": "#265

突然想起一件事，之前在公司經常可見''杜絕職場性騷擾''的貼紙，但我們卻經常被毛手毛腳主管也不敢對客人怎樣，只能忍耐上班，難道為了業績被主管默許是ok的嗎！？還是貼紙不適用客人～麻的

Time Submitted:  Thursday, 05/21/2015,  10:05 PM",
      "created_time": "2015-05-21T14:29:27+0000",
      "id": "1434941550157177_1436235016694497"
    },
    {
      "message": "#264

為什麼離島某*雜貨店*
業績110% top前幾的營業員
 薪水還比不過剛進來倉管員呢
3萬真的還不夠我養家

Time Submitted:  Thursday, 05/21/2015,  09:58 PM",
      "created_time": "2015-05-21T14:29:26+0000",
      "id": "1434941550157177_1436235000027832"
    },
    {
      "message": "#263

升遷管理職也很瞎，情境如下：
面試官：請問你未來如何帶領你的下屬？
考生A：我也不知道。
面試官：.......(沉默)
面試官：那麼....恭喜你。

這故事告訴我們，在昇恒昌沒有能力還是可以升遷的，要不然現在那些經理職和協理職怎麼上去的？所以能力真的不重要，不要花心思在培養能力。

Time Submitted:  Thursday, 05/21/2015,  09:46 PM",
      "created_time": "2015-05-21T13:55:12+0000",
      "id": "1434941550157177_1436193860031946"
    },
    {
      "message": "#262

TMD！客人屢勸不聽硬要拍照打卡我們是能怎樣?
要求客人把照片刪掉的時候又靠北營業員態度太強硬。
你他媽的是有事嗎？

Time Submitted:  Thursday, 05/21/2015,  09:37 PM",
      "created_time": "2015-05-21T13:55:10+0000",
      "id": "1434941550157177_1436193833365282"
    },
    {
      "message": "#261

短時間內這麼多人按讚 會不會有一天超過預購網的粉絲專頁
公司應該要檢討問題點
而不是找出誰是靠北創辦人

Time Submitted:  Thursday, 05/21/2015,  09:20 PM",
      "created_time": "2015-05-21T13:45:02+0000",
      "id": "1434941550157177_1436177670033565"
    },
    {
      "message": "#260

外面的精品員購都6折，我們員購卻只有9折跟一般路人有辦聯名卡一樣的折數，自己人的錢也要賺，我們要怎麼心甘情願幫公司賺錢？

Time Submitted:  Thursday, 05/21/2015,  08:57 PM",
      "created_time": "2015-05-21T13:45:01+0000",
      "id": "1434941550157177_1436177643366901"
    },
    {
      "message": "#259

確實～中間有人搞鬼～

Time Submitted:  Thursday, 05/21/2015,  09:30 PM",
      "created_time": "2015-05-21T13:45:00+0000",
      "id": "1434941550157177_1436177630033569"
    },
    {
      "message": "#258

公司的 TP 制度應該是要找出會抱 LP 的人吧，在要升主管前的面談，面試官問：「你會怎麼管人？」，某人回答：「我沒管過人耶，只會寫○○」，連這樣的回答都能當上主管，還需要什麼 TP 制度嗎？是後檯夠硬、會抱 LP 的人才升得上去吧，跟本不用看專業能力、管理能力、人際關係的能力 

Time Submitted:  Thursday, 05/21/2015,  08:29 PM",
      "created_time": "2015-05-21T13:44:30+0000",
      "id": "1434941550157177_1436177520033580"
    },
    {
      "message": "#257

那麼大公司××煙都限量，業績差一點就到了，怪員工不加班，給不起9天假就別給，人數預估錯誤，是你公司的問題，打超%就加業績，差一點不降業績，這就是以人為本的貴公司

Time Submitted:  Thursday, 05/21/2015,  08:56 PM",
      "created_time": "2015-05-21T13:44:28+0000",
      "id": "1434941550157177_1436177503366915"
    },
    {
      "message": "#256

Everrich，你的rich都是員工的血汗錢！！！！遲到扣錢人之常情，但聊天被抓要開單、國籍key錯要開單...什麼都要罰！但靠北的是連窮到不小心多收客人錢也要罰錢，媽逼！問腦包組長為什麼，腦包們還說之前他們也覺得不合理去問才知道！superrich公司說多收的錢，公司會還給客人，但當日黃單key多少公司帳上數字就已經入多少，既然入了就一定要收到，不可能會為了ㄧ個小小營業員去後台調帳面數字。然後腦包還無奈的跟我說，這就是公司規定他也沒辦法，誰叫你多刷不刷錯不就沒事了！幹～～～所以我們就他媽的活該，就他們的因為他們不會為我們調帳要這樣幾千幾千的賠！媽咧！因為你們這家爛公司每天要騙客人買紅珊瑚珠寶和逃漏稅所以沒空！

做義工掛的是公司名義，實質上捐的是我們的罰金，要員工一起捐錢響應捐款然後也都是公司名義捐啊！所以我寧可自己在外面捐，也不想讓外界以為這家公司多有愛！幹～就繼續讓外界都覺得你們好棒棒！真是ㄧ間偽善到不行的公司，讓人作噁！

Time Submitted:  Thursday, 05/21/2015,  08:05 PM",
      "created_time": "2015-05-21T13:44:27+0000",
      "id": "1434941550157177_1436177476700251"
    },
    {
      "message": "#255

貴公司戒嚴制度那麼完善，請大家支持江先生出來酸宗痛，九趴，勝卷在握

Time Submitted:  Thursday, 05/21/2015,  08:43 PM",
      "created_time": "2015-05-21T13:44:25+0000",
      "id": "1434941550157177_1436177470033585"
    },
    {
      "message": "#254

雖然我不是貴公司的員工，但我曾經看過貴公司高階主管的簡訊
在颱風天傳簡訊給員工，跟大家說如果大家家裡沒有淹水的話，可以來公司上班喔
沒有來也關係啦，只是不會有薪水而已啦，然後可能會被列入黑名單，黑很久（應該白不回來）
小的也在其他國家工作過，昇恆昌這間公司，我真的不曉得為什麼可以活那麼久，在美國一定被告到翻掉
台灣幾十年來，為什麼只有一間免稅店，相信也不用提醒大家另外一間免稅店跟昇恆昌也什麼關係，大家可以去google 一下
結論是因為大老闆平常喜歡去舔別人屁股，所以心裡有病，要別人來舔他的屁股
真ㄊㄇㄉ變態＠＠

Time Submitted:  Thursday, 05/21/2015,  08:17 PM",
      "created_time": "2015-05-21T13:44:24+0000",
      "id": "1434941550157177_1436177460033586"
    },
    {
      "message": "#253

看了大家的發言，大家好像都在靠北賣場的種種不合理制度以及愛舔人屁股的中階主管們
殊不知總公司的各部門們更是水深火熱啊＠＠還有更大更髒的屁股要舔
畢竟他們是在“弟子規”的中心啊！！

Time Submitted:  Thursday, 05/21/2015,  08:01 PM",
      "created_time": "2015-05-21T13:42:22+0000",
      "id": "1434941550157177_1436177013366964"
    },
    {
      "message": "#252

看了許多人的抱怨及文章～的確是存在著許多持續的問
題！而問題的發生免不了都是人員的管理這是最大的問題點～
上過了許多溝通及eq管理～同理心～這句話很像許多主管級的都無法能夠體會這句話！
很贊成有這個能夠一起討論及舒發情緒的地方～
一杯水能夠往這邊倒一些不是對任何一方都是有利的嗎？
高層可以瞭解基層的問題而
基層可以訴說自己所在的問題！
如果貴公司有個自己像這樣可以與基層來溝通的管道必會更加進步～

Time Submitted:  Thursday, 05/21/2015,  07:21 PM",
      "created_time": "2015-05-21T13:42:21+0000",
      "id": "1434941550157177_1436176996700299"
    },
    {
      "message": "#251

請問仍在職在這粉絲團會被解僱嗎？我目前還為了小孩家庭忍氣吞聲的繼續待著！想在管道靠杯但怕公司直接叫我滾⋯⋯

Time Submitted:  Thursday, 05/21/2015,  07:51 PM",
      "created_time": "2015-05-21T13:42:19+0000",
      "id": "1434941550157177_1436176986700300"
    },
    {
      "message": "#250

業績目標訂的比以前高領的卻比以前少是什麼道理？？？闊點所以變向減薪大可理解
但⋯請問哪家業務單位業績目標最後一天31號才出來的？那31號剛好休假的營業員不就他媽的雖？

Time Submitted:  Thursday, 05/21/2015,  07:49 PM",
      "created_time": "2015-05-21T13:42:18+0000",
      "id": "1434941550157177_1436176970033635"
    },
    {
      "message": "#249

可以合併靠北采盟嗎

Time Submitted:  Thursday, 05/21/2015,  08:00 PM",
      "created_time": "2015-05-21T13:42:17+0000",
      "id": "1434941550157177_1436176960033636"
    },
    {
      "message": "#248

平心而論
每個月
基層員工平均薪資3～6萬是比外面2～4萬好
月休9天比外面4～8天來得好

時間拉長一點看
每個月因為匯差或忙碌疏忽⋯等等關係
可能有3、5天營收是少錢的
然後立馬收到扣款通知填寫報告
但剩下的25天有可能是溢收的
這個錢不能拿來均攤在短缺的部分
合理嗎

銷售疏失不論多錢少錢都要賠錢
合理嗎

從剛進公司到離職這一年多的時間
業績目標成長100%（例如：30萬/月》60萬/月）但薪資成長是0%
合理嗎

年終獎金十幾年來始終發一個月跟公司營收盈餘比例
合理嗎

不管理性或不理性
按讚數已經證明一切

只怪能力不夠低升不了職來共體時艱

Time Submitted:  Thursday, 05/21/2015,  07:10 PM",
      "created_time": "2015-05-21T13:41:32+0000",
      "id": "1434941550157177_1436176790033653"
    },
    {
      "message": "#247

老薑：光叫我們讀弟子規是沒用的，還要加感應篇、十善業道…這是基本的

Time Submitted:  Thursday, 05/21/2015,  07:02 PM",
      "created_time": "2015-05-21T13:41:30+0000",
      "id": "1434941550157177_1436176780033654"
    },
    {
      "message": "#246

高雄部的主管上至理級們是認為自己成神了嗎？
總認為自己最大說什麼是什麼，不體恤下面的人的汗水只為滿足自己的野心及馬屁。
是不是在這樣子的小框框待久了，腦子也框傻了，ㄧ個口令ㄧ個動作，完全不變通，也不去思考邏輯合理性，只會ㄧ昧的去執行只因爲要諂媚上級。
正所謂上樑不正下樑歪，也難怪上下總是ㄧ個樣。

Time Submitted:  Thursday, 05/21/2015,  06:48 PM",
      "created_time": "2015-05-21T13:41:29+0000",
      "id": "1434941550157177_1436176773366988"
    },
    {
      "message": "#245

聽說今天已經宣導不許在職員工在此討論區按Like也不可以討論⋯!
我很想知道此公司到底有什麼不可告人的事？有什麼見不得光的事？這麼害怕與論，如果行的正坐的直又誠心向佛的～為什麼要去禁止員工的言論自由！這樣的行為跟北韓有什麼不同？專制的另人可怕！

Time Submitted:  Thursday, 05/21/2015,  06:50 PM",
      "created_time": "2015-05-21T13:41:28+0000",
      "id": "1434941550157177_1436176760033656"
    },
    {
      "message": "#244

為什麼出國要提前申請，為什麼要你們同意？

Time Submitted:  Thursday, 05/21/2015,  07:19 PM",
      "created_time": "2015-05-21T13:41:27+0000",
      "id": "1434941550157177_1436176750033657"
    },
    {
      "message": "#243

想當初薑先生要來,
全公司搞得很像北韓迎接金正恩,
結果薑先生看了看店就吐出一句,
''怎麼這麼像雜貨店''⋯⋯
哦哦對啊還是你蓋的呢=   =
每次部會搞得像直營洗腦般動人！
拍個公司的影片不想入鏡就用非常不可思議的臉看著你說這是多少人都想得到的機會,不拍你一定會後悔！
哦哦我拍了才覺得後悔啦乾！

想把老薑當神拜,拜託副理妳自己去！不要拖我們下水好嗎？

Time Submitted:  Thursday, 05/21/2015,  06:35 PM",
      "created_time": "2015-05-21T13:39:59+0000",
      "id": "1434941550157177_1436176483367017"
    },
    {
      "message": "#242

真的很想靠北ㄧ下，到現在都還不補人，是要讓我們幹到死喲，真的不舒服都不敢請假，ㄧ請假考核就變成B，無論什麼理由，主管永遠只會躲在後面，要不就是上班玩手機，被上頭罵就找下面的組員出氣……我們也是人啊！每天面對那麼多的陸客已經火很大了，還要面對主管的怒火，要不是缺錢早就不幹了………
真不知道主管去上讀書會是幹啥的，什麼問題都丟給下面，而且無法晉升組ˊ也跟我們沒關係，明明就是領導統御的問題，不要把所有的過錯都推給我們下面的組員……………

Time Submitted:  Thursday, 05/21/2015,  06:29 PM",
      "created_time": "2015-05-21T13:39:58+0000",
      "id": "1434941550157177_1436176470033685"
    },
    {
      "message": "#241

憑什麼在職員工不能按讚啊？
怕人民發現天真無邪的公司原來這麼黑暗嗎？正視問題才是最應該做的吧？
每次要我們員工死守公司規定,即便客人討厭不行換貨就是不行換貨,結果副理從旁邊經過聽個一下就說好哦讓你換！
請問是3小？
一個妳是天使員工是屎的節奏嗎？

Time Submitted:  Thursday, 05/21/2015,  06:28 PM",
      "created_time": "2015-05-21T13:39:57+0000",
      "id": "1434941550157177_1436176450033687"
    },
    {
      "message": "#240

剛下飛機聽到有一個這樣的地方就進來看看沒想到原來這間公司如此的失敗.無論是那個地區的員工都有自己的苦水.也知道有高層想要壓下這個網站.但我必需說這就是公民的力量.主管可以選擇逃避可以選擇欺壓我們.雖然我已離職兩個月了但我仍然會繼續支持這裡.我想大小江都還不知道這裡.我們應該用自己小小的力量.翻轉這個馬屁文化的公司.還留在公司的你們加油讓我們用文字記錄我們 那些年在昇恆昌的心酸.大家加油

Time Submitted:  Thursday, 05/21/2015,  06:47 PM",
      "created_time": "2015-05-21T13:39:55+0000",
      "id": "1434941550157177_1436176436700355"
    },
    {
      "message": "#239

路人甲很好奇，這麼差的公司，大家還留著的原因是？

Time Submitted:  Thursday, 05/21/2015,  06:31 PM",
      "created_time": "2015-05-21T13:39:54+0000",
      "id": "1434941550157177_1436176430033689"
    },
    {
      "message": "#238

旗艦店外觀就是一棟監獄，每次上班就像去服刑，笑呵呵的面對那些人

Time Submitted:  Thursday, 05/21/2015,  06:10 PM",
      "created_time": "2015-05-21T13:38:44+0000",
      "id": "1434941550157177_1436176040033728"
    },
    {
      "message": "#237

👏👏👏👏👏👏

Time Submitted:  Thursday, 05/21/2015,  06:17 PM",
      "created_time": "2015-05-21T13:38:42+0000",
      "id": "1434941550157177_1436176006700398"
    },
    {
      "message": "#236

離職率超高有沒有三分之一啊，留不住人才，中階主管不會把下屬遇到的問題真的呈報上去，就跟吃案沒兩樣，我想會留下來的人多半都是沒有特殊專才，沒有競爭力，或者需要賺錢的壓力太大。當離職率高超的時候，上面的怎麼不去想想為什麼？難道人才走了公司都沒損失嗎？

Time Submitted:  Thursday, 05/21/2015,  06:08 PM",
      "created_time": "2015-05-21T13:38:40+0000",
      "id": "1434941550157177_1436175990033733"
    },
    {
      "message": "#235

回應#208也有高雄調到桃園的！據說他全台灣離島都走遍了！但還不是死性不改阿所以說～是人的問題啦！

Time Submitted:  Thursday, 05/21/2015,  06:19 PM",
      "created_time": "2015-05-21T13:38:37+0000",
      "id": "1434941550157177_1436175970033735"
    },
    {
      "message": "#234

Try

Time Submitted:  Thursday, 05/21/2015,  06:16 PM",
      "created_time": "2015-05-21T13:38:35+0000",
      "id": "1434941550157177_1436175950033737"
    },
    {
      "message": "#233

查，查什麼查，
大家寫成這樣，從主管級理級的，有一個一個先檢討嗎？
那個副組長.組長.理級，誰背的出來弟子規？
弟子規不是公司奉行的人本主義嗎？
組員要背日文，錯了寫弟子規，那些主管級有的日文還不好是爛，弟子規還不好好背(大江有在月會生氣過，罵主管誰背的出來哦)，管員工也要拿一些本事，員工不是用嚇的.用壓的.用騙的，懂嗎？
應該是怕大江，小江看到前，先處理吧！
怕是大江小江看到吐血，每一件每每是一件好意，但從那些主管傳下來，都是一份威脅跟脅迫，那些人都是那雞毛當令箭，可恥
且那個組長以上的，敢提出給組員打你們的考核，我相信公司做問卷，因該沒有組員會不同意吧！
這個公司現在已是空心菜，就是說中間的那塊要檢討了。還虧前面很拼，不要覺得很多的人在應徵這份工作，公司的主管們，你們知 你們浪費多少的教育訓練嗎？學學Costco吧！留得住員工留得住心
希望大江，小江看得到啊～
願觀士音保佑昇恒昌

Time Submitted:  Thursday, 05/21/2015,  06:07 PM",
      "created_time": "2015-05-21T13:38:09+0000",
      "id": "1434941550157177_1436175793367086"
    },
    {
      "message": "#232

老薑、嫩薑，做為服務業的你們都沒想過營業員的心態，那營業員怎麼會快樂的對待每一位客人，每天上班都超過10個小時以上，笑都笑不出來了，一直都用人力不足來要求我們加班，這種問題不是一，二天的事了吧！人事部在睡覺嗎？動不動就叫我們留下來加班，組長更可憐了，下班不敢回家，還要上班10幾個小時，每天當超人超，人家都沒家庭嗎？這些不良的政策不能改變嗎？真的以為呆在公司久點工作效率會比較好嗎？口裏常說我們是國際級的事業，但經營管理卻比台灣還台，老、嫩薑你們要不要向國際級的企業看齊

Time Submitted:  Thursday, 05/21/2015,  06:03 PM",
      "created_time": "2015-05-21T13:38:07+0000",
      "id": "1434941550157177_1436175760033756"
    },
    {
      "message": "#231

就是低調

Time Submitted:  Thursday, 05/21/2015,  06:03 PM",
      "created_time": "2015-05-21T13:38:06+0000",
      "id": "1434941550157177_1436175750033757"
    },
    {
      "message": "#230

只是把事實說出來是要查什麼？表認同按讚錯了嗎？直接找水果日報來了！什麼公司阿敢做怕別人知道？

Time Submitted:  Thursday, 05/21/2015,  05:59 PM",
      "created_time": "2015-05-21T13:38:04+0000",
      "id": "1434941550157177_1436175740033758"
    },
    {
      "message": "#229

用監獄、軍中的管理方法來對待我們，到底是誰傳承下來的，老薑、嫩薑應該不知道下面在搞什麼鬼吧！

Time Submitted:  Thursday, 05/21/2015,  05:50 PM",
      "created_time": "2015-05-21T13:38:03+0000",
      "id": "1434941550157177_1436175730033759"
    },
    {
      "message": "#228

一個營業員不會嫌自己錢賺太多，業績不好，心情已經夠沮喪了，主管還要繼續踐踏，ㄇㄉ，想逼死誰，老是說機場每天旅客很多，妳也注意到了，是旅客，而不是顧客啊！這些主管到底是怎麼了?公司不是一直在作善事嘛？為何善念進不了這些當主管的心裡啊！是想逼死員工嘛？反正妳不爽作，後面還有一堆抱持昇恒昌是間很好的大公司，的無知社會新鮮人，繼續進入，飽受這些所謂的主管荼毒，幾個月後，在黯淡的離開?機場離職率這麼高，不覺得奇怪嘛？尤其資深的學長姊，走了多少人，高層不覺得奇怪嘛？基層小小員工，難道只有被欺負的份嘛？

Time Submitted:  Thursday, 05/21/2015,  05:40 PM",
      "created_time": "2015-05-21T09:47:19+0000",
      "id": "1434941550157177_1436085746709424"
    },
    {
      "message": "#226

**老師上他的課然後上線都覺得員工也是人.可以不要這樣濺踏員工的自尊嗎

Time Submitted:  Thursday, 05/21/2015,  05:41 PM",
      "created_time": "2015-05-21T09:47:18+0000",
      "id": "1434941550157177_1436085726709426"
    },
    {
      "message": "#227

應該大洗牌一下，上面的人才會覺悟到弟子規的意義…哈哈哈哈哈

Time Submitted:  Thursday, 05/21/2015,  05:37 PM",
      "created_time": "2015-05-21T09:47:18+0000",
      "id": "1434941550157177_1436085736709425"
    },
    {
      "message": "#225

#178 你說的完全正確
臉書淪為那些愛po假文章來彰顯自己如何辛苦加班..不辭辛勞的園地.
TP人員資質很差連店上店務都不會也能報名而且居然還能通過，靠的是"沒有自己的想法"是九官鳥嗎？-任何證策看法就是-"我覺得很棒"就過關，難怪公司無法進步。

Time Submitted:  Thursday, 05/21/2015,  05:29 PM",
      "created_time": "2015-05-21T09:47:17+0000",
      "id": "1434941550157177_1436085716709427"
    },
    {
      "message": "#224

制度能成就一家公司也會殺死一家公司
全台灣的機場都是昇恆昌的天下
老闆說說是學佛、為何要懲罰員工、罰錢、寫報告
跟學佛一點也不同、佛曰不與人計較
感覺智障副理、組長腦子都裝什麼
人都不會犯錯、那還要組長嗎？

第二
為何薪資結構都是兩萬一？
我老婆已經做了很久了、兩萬一兩萬一。到現在都是。錢點錯罰錢、罰的錢哪去了？
銀箱有多的錢、錢哪去了？
每月吃素你以為公司跟台灣一樣都要報馬**的大腿嗎？
人有言論自由、有宗教自由你信你的佛、我不能信耶穌、一貫道、養小鬼嗎？

第三上課都要排假日去上、你們這些組長腦子是智障嗎？
要不會開車的假日想辦法去機場是一件很花時間的事情、你們這些智障不知道機場的車很少要轉來轉去很機掰嗎？
不能上班時間就一起上一上、是行政智商有問題不會跟講師談條件還是談的都智障收回扣只讓員工配合講師？

第四為何出國要提前三個月說
說什麼人力不足一家公司談什麼人力不足、是組長跟副理沒腦子調度人力還是員工該死。
爛規定都是無腦、蹲久就升上去的無腦官盡幹一些弱智事情。

最後
那麼大家的公司不要對員工摳門
你在摳門下去弄死是你自己
年營收幾十億的公司都養廢物
等死吧
*** 指名道姓 隱碼處理 ***

Time Submitted:  Thursday, 05/21/2015,  05:27 PM",
      "created_time": "2015-05-21T09:47:16+0000",
      "id": "1434941550157177_1436085706709428"
    },
    {
      "message": "#223

公司的pos系統很腦殘，無法直接代折扣，不能折扣的系統也不設定，促銷活動都靠人腦記，簡單說應有防呆系統，愛罰錢是大家都知道的，相同商品客人買10個要從頭刷到完.，沒辦法按10*

Time Submitted:  Thursday, 05/21/2015,  05:02 PM",
      "created_time": "2015-05-21T09:44:28+0000",
      "id": "1434941550157177_1436083716709627"
    },
    {
      "message": "#222

請各位勇敢
不要退出

這裡是抒發心情的地方
不是黑函 也沒有指名道姓的人身攻擊

請公司尊重員工有正常的心情抒發管道

Time Submitted:  Thursday, 05/21/2015,  05:13 PM",
      "created_time": "2015-05-21T09:44:27+0000",
      "id": "1434941550157177_1436083706709628"
    },
    {
      "message": "#220

我真心覺得大小江是照顧員工的好老闆
從每次的月會 老闆散發出來的意念
本質上 覺得自己是幸福的

雖然在高雄部份主管們
怪異的管理下 讓大多數員工非常的不開心
這幾年離職的員工
有進了遠航 華航 開公司的 進公賣局的
看著他們開心的模樣 也心生羨慕了
希望也能儘早快快離開這個大燜鍋

Time Submitted:  Thursday, 05/21/2015,  05:27 PM",
      "created_time": "2015-05-21T09:44:26+0000",
      "id": "1434941550157177_1436083683376297"
    },
    {
      "message": "#221

#121 說的沒錯！越奧客的公司越怕.以奧客為尊到連原則都沒有，換貨ㄧ次為限是常識，卻讓客人換了再換，難不成可以一直換貨到滿意為止嗎？給消費者錯誤觀念，吵鬧就能嘗到甜頭！

Time Submitted:  Thursday, 05/21/2015,  04:56 PM",
      "created_time": "2015-05-21T09:44:26+0000",
      "id": "1434941550157177_1436083696709629"
    },
    {
      "message": "#219

Test

Time Submitted:  Thursday, 05/21/2015,  05:08 PM",
      "created_time": "2015-05-21T09:44:25+0000",
      "id": "1434941550157177_1436083666709632"
    },
    {
      "message": "#218

真是用心良苦，請多多𨍭發

Time Submitted:  Thursday, 05/21/2015,  03:58 PM",
      "created_time": "2015-05-21T09:08:17+0000",
      "id": "1434941550157177_1436072243377441"
    },
    {
      "message": "#216

我是94釦的，曾經我很愛昇恆昌這間公司。
在昇恆昌工作的兩年多
我深刻體會到 公司最有事的就是主管
喜歡玩雙面人遊戲
口口聲聲對組員說，我想讓你們領更多，我們這部門要團結合作
但是背後說組員的是非，煽風點火，看著自己組員廝殺
而且用人不看能力，只欣賞愛捧懶趴的組員
曾經我很忠誠的L組長，後來升副理，
聽說去金門了。
換個位置就換張嘴臉
喜歡的組員是只要聽話順從舔懶就好。
我發現自己沒辦法這麼噁賴的去捧LP
再這樣子的環境繼續工作下去
我只會讓自己的心，難受
學不來這種抱大腿文化，
選擇離開，我覺得海闊天空

但是我在離職前，我永遠記得我曾經忠誠的主管對我說的那句話
"妳表現得都很好，但是妳的心不夠狠"

的確我不夠狠，所以留給抱懶的人去狠吧。

Time Submitted:  Thursday, 05/21/2015,  03:38 PM",
      "created_time": "2015-05-21T09:08:16+0000",
      "id": "1434941550157177_1436072223377443"
    },
    {
      "message": "#217

關於台中營業部:
看了這麼多關於桃園的發言
台中也是差不多的
對愛抱主管大腿的人 其實也是順應這個風氣
因為在裡面總是要找個避風港 
隨時可以出賣跟自己交好的同梯或是同事 
來跟上"抱大腿"團隊也是合乎常理的

而且主管又愛聽好聽 
喜歡組員順自己的毛摸
喜歡吃飯時間總有人端著食物來討好自己
喜歡生日有人不辭辛勞辦趴 掏腰包買蛋糕禮物進貢
喜歡一聲令下 "抱大腿"團隊馬上幫自己處理雞毛蒜皮的公事和私事
多好用的一群"姊妹"啊  
拜託什麼 人格啊 自尊心啊 禮義廉恥啊
這些都可以丟掉啦
在這裡上班 這些東西都是絆腳石 
看看那些待了5年6年以上
能在賣場耍大牌 一副沒再怕的'樣子
不就是因為她背後有一群"主官好姐妹"喝
 

Time Submitted:  Thursday, 05/21/2015,  04:42 PM",
      "created_time": "2015-05-21T09:08:16+0000",
      "id": "1434941550157177_1436072233377442"
    },
    {
      "message": "#215

104.5.21經理會議
FB社群網站：「靠北......」
FB是虛擬.私人休閒溝通管道
道德勸說...可以看內容，要嚴謹看待，輕鬆面對，但不要按讚不要討論。
員工主動來討論八卦時，主管線要守住。

以上為今日早會要佈達的內容，不會自我反省，反而限制員工不可按讚與討論，我呸!!

Time Submitted:  Thursday, 05/21/2015,  03:58 PM",
      "created_time": "2015-05-21T09:08:15+0000",
      "id": "1434941550157177_1436072213377444"
    },
    {
      "message": "#214

其實我一直覺得昇恆昌這間公司就福利而言.是滿不錯的.休假九天也多.員工餐雖然很多人嫌.但跟外面比，也幸福很多.有時候肉類主餐也很多選擇.最大問題.應該是制度
常常更改制度·讓人無所是從.也無法跟客人合理解釋.離職建言也是.想說為公司為組好·提供一些建議.但都會一一被駁回.無法往上反應最需要解決的問題，變成問題一直存在.只能一直惡行循環下去.雖然離職了.但聽到最近很多資深員工離職.覺的對公司而言.不是人再找就好這樣治標不治本.其實對公司是很大的損失

Time Submitted:  Thursday, 05/21/2015,  03:12 PM",
      "created_time": "2015-05-21T09:06:24+0000",
      "id": "1434941550157177_1436071780044154"
    },
    {
      "message": "#212

基本上就是主管要是出包就會互相掩護，甚至拿錢來搞定塞住你的嘴，要不是看你面子，我那時候就應該給他們去吃土，管你是不是單親還要養小孩？這是你自找的天譴吧？其他人都不是人就對了？這公司太黑暗都是因為中間主管在搞鬼，下面怨聲上面永遠都不會知道

Time Submitted:  Thursday, 05/21/2015,  03:29 PM",
      "created_time": "2015-05-21T09:06:23+0000",
      "id": "1434941550157177_1436071750044157"
    },
    {
      "message": "#213

高雄每一個組管都不會幫自己的組員，只想多一事不如少一事，都沒想過是我們在拼業績給她的們的

Time Submitted:  Thursday, 05/21/2015,  02:42 PM",
      "created_time": "2015-05-21T09:06:23+0000",
      "id": "1434941550157177_1436071760044156"
    },
    {
      "message": "#210

據消息指出，貴公司各位主管們已經發現本群組的存在，並且禁止員工來按Like 
所以建議大家可以在此板塊討論一下弟子規對於人生的影響吧？

Time Submitted:  Thursday, 05/21/2015,  03:04 PM",
      "created_time": "2015-05-21T09:06:21+0000",
      "id": "1434941550157177_1436071726710826"
    },
    {
      "message": "#211

小弟誠懇的認為各位在這邊的發言對於公司的批評一點用處也沒有
因為他們ㄊㄇㄉ也不會改
還不如直接罵髒話紓解壓力比較實際 e04

Time Submitted:  Thursday, 05/21/2015,  03:09 PM",
      "created_time": "2015-05-21T09:06:21+0000",
      "id": "1434941550157177_1436071740044158"
    },
    {
      "message": "#209

常聽到高雄協理對著考自己沒有後台的員工說*我覺得你沒有心在公司，後面很多人等著進來*面對這些話只有三條線，到後來才知道原來我沒有人事官係，要快去找官係～～～～

Time Submitted:  Thursday, 05/21/2015,  02:12 PM",
      "created_time": "2015-05-21T09:04:54+0000",
      "id": "1434941550157177_1436071473377518"
    },
    {
      "message": "#208

大小江的經營理念是很好
但太多事情都被中高階主管搞砸了
大家為了五斗米折腰 也一直忍氣吞聲
每天上班 就覺得這個職場充滿負面能量 
自己也盤算著今年一定會離職

不曉得這裡有無輪調制度
誠心建議老闆
讓那些只活在自己世界的高雄理級主管
及一些傲氣凌人的女性組長

讓他們到大點（例如台北或桃機）磨練磨練 我們想的是與上百個主管級共事
或許她們可以學到謙虛 不同的做事方法
言談間也不會讓部屬覺得空洞 乏味

要真誠帶人 落實老闆的人文關懷理念
帶人帶心 部屬回報公司的絕對超出想像

大家共勉之

Time Submitted:  Thursday, 05/21/2015,  02:20 PM",
      "created_time": "2015-05-21T09:04:53+0000",
      "id": "1434941550157177_1436071456710853"
    },
    {
      "message": "#207

大家身體還健康嗎？
看到大家的靠北，回憶起那段不堪的過去，真的慶幸離開是對的！

Time Submitted:  Thursday, 05/21/2015,  02:38 PM",
      "created_time": "2015-05-21T09:04:52+0000",
      "id": "1434941550157177_1436071446710854"
    },
    {
      "message": "#206

曾經天真無邪的以為公司那看似嚴謹的制度可以規範所有人並且保護所有人！
誰知道根本不是那麼回事～除了主管的標準會因人而異以外、也是會吵的有糖吃啊！
也試圖想主管提問為何懲罰和處理事情的方式會因為對象而有所不同～結果主管回答：「我們公司是非常人性化的公司！雖然規定很嚴格，但是我們主管還是會依照不同的事情來想出不同的方式，這樣是在讓員工有更多保障啊！」(啊不就是保障你的人馬⋯然後把照著規矩來、摸著鼻子乖乖受罰的人當白癡耍)

Time Submitted:  Thursday, 05/21/2015,  01:36 PM",
      "created_time": "2015-05-21T09:04:51+0000",
      "id": "1434941550157177_1436071433377522"
    },
    {
      "message": "#205

每月強迫參加老薑喜愛的義工，下班留下來開弟子規組會，老薑、小薑，這些事需要下班做嗎？我們都沒家庭的人嗎？我們也不需要那微薄的加班費，我們只想快離開公司回家找溫暖，放了我們吧

Time Submitted:  Thursday, 05/21/2015,  02:02 PM",
      "created_time": "2015-05-21T09:04:49+0000",
      "id": "1434941550157177_1436071420044190"
    },
    {
      "message": "#204

《總 敘》: 弟子規，聖人訓， 首孝弟，次謹信，汎愛眾，而親仁，有餘力，則學文。　　 
《入 則 孝》: 父母呼，應勿緩。父母命，行勿懶。父母教，須敬聽。父母責，須順承。冬則溫，夏則凊；晨則省，昏則定。出必告，反必面；居有常，業無變。事雖小，勿擅為；茍擅為，子道虧。物雖小，勿私藏；茍私藏，親心傷。親所好，力為具，親所惡，謹為去；身有傷，貽親憂，德有傷，貽親羞。親愛我，孝何難；親憎我，孝方賢。親有過，諫使更；怡吾色，柔吾聲。諫不入，悅復諫；號泣隨，撻無怨。親有疾，藥先嘗；晝夜侍，不離床。喪三年，常悲咽；居處變，酒肉絕。喪盡禮，祭盡誠； 事死者，如事生。　　

《出 則 弟》: 兄道友，弟道恭，兄弟睦，孝在中。財物輕，怨何生；言語忍，忿自泯。或飲食，或坐走，長者先，幼者後。長呼人，即代叫；人不在，己即到。稱尊長，勿呼名；對尊長，勿見能。路遇長，疾趨揖，長無言，退恭立。騎下馬，乘下車，過猶待，百步餘。長者立，幼勿坐；長者坐，命乃坐。尊長前，聲要低；低不聞，卻非宜。進必趨，退必遲；問起對，視勿移。事諸父，如事父；事諸兄，如事兄。　　

《謹》: 朝起早，夜眠遲，老易至，惜此時。晨必盥，兼漱口，便溺回，輒淨手。冠必正，紐必結，襪與履，俱緊切。置冠服，有定位，勿亂頓，致污穢。衣貴潔，不貴華，上循分，下稱家。對飲食，勿揀擇，食適可，勿過則。年方少，勿飲酒，飲酒醉，最為醜。步從容，立端正，揖深圓，拜恭敬。勿踐閾，勿跛倚，勿箕踞，勿搖髀。緩揭簾，勿有聲；寬轉彎，勿觸棱。執虛器，如執盈；入虛室，如有人。事勿忙，忙多錯；勿畏難，勿輕略。鬥鬧場，絕勿近；邪僻事，絕勿問。將入門，問孰存，將上堂，聲必揚。人問誰，對以名，吾與我，不分明。用人物，須明求，倘不問，即為偷。借人物，及時還，後有急，借不難。

《信》: 凡出言，信為先，詐與妄，奚可焉。話說多，不如少，惟其是，勿佞巧。奸巧語，穢污詞，市井氣，切戒之。見未真，勿輕言，知未的，勿輕傳。事非宜，勿輕諾，茍輕諾，進退錯。凡道字，重且舒，勿急疾，勿模糊。彼說長，此說短，不關己，莫閒管。見人善，即思齊，縱去遠，以漸躋。見人惡，即內省，有則改，無加警。唯德學，唯才藝，不如人，當自礪。若衣服，若飲食，不如人，勿生慼。聞過怒，聞譽樂，損友來，益友卻。聞譽恐，聞過欣，直諒士，漸相親。無心非，名為錯，有心非，名為惡。過能改，歸於無，倘揜飾，增一辜。　　

《汎 愛 眾》: 凡是人，皆須愛；天同覆，地同載。行高者，名自高；人所重，非貌高。才大者，望自大；人所服，非言大。己有能，勿自私；人有能，勿輕訾。勿諂富，勿驕貧；勿厭故，勿喜新。人不閒，勿事攪；人不安，勿話擾。人有短，切莫揭；人有私，切莫說。道人善，即是善，人知之，愈思勉。揚人惡，即是惡，疾之甚，禍且作。善相勸，德皆建；過不規，道兩虧。凡取與，貴分曉；與宜多，取宜少。將加人，先問己；己不欲，即速已。恩欲報，怨欲忘；報怨短，報恩長。待婢僕，身貴端，雖貴端，慈而寬。勢服人，心不然，理服人，方無言。　　

《親 仁》: 同是人，類不齊；流俗眾，仁者希。果仁者，人多畏；言不諱，色不媚。能親仁，無限好；德日進，過日少。不親仁，無限害；小人進，百事壞。　　

《餘力學文》: 不力行，但學文，長浮華，成何人。但力行，不學文，任己見，昧理真。讀書法，有三到，心眼口，信皆要。方讀此，勿慕彼，此未終，彼勿起。寬為限，緊用功，工夫到，滯塞通。心有疑，隨札記，就人問，求確義。房室清，牆壁淨，几案潔，筆硯正。墨磨偏，心不端；字不敬，心先病。列典籍，有定處；讀看畢，還原處。雖有急，卷束齊，有缺壞，就補之。非聖書，屏勿視，蔽聰明，壞心志。勿自暴，勿自棄，聖與賢，可馴致。

Time Submitted:  Thursday, 05/21/2015,  12:56 PM",
      "created_time": "2015-05-21T09:03:52+0000",
      "id": "1434941550157177_1436071186710880"
    },
    {
      "message": "#203

Ab有一位經理 完全把自己當作皇太后經營 情緒化又霸道又愛裝懂 每次都把員工罵得跟狗一樣  ⋯套一句法師的話-不是不報時候未到

Time Submitted:  Thursday, 05/21/2015,  01:18 PM",
      "created_time": "2015-05-21T09:03:51+0000",
      "id": "1434941550157177_1436071173377548"
    },
    {
      "message": "#202

報告報告在職同仁
如果還在職就退出吧
公司在調查了嘿

Time Submitted:  Thursday, 05/21/2015,  01:11 PM",
      "created_time": "2015-05-21T09:03:50+0000",
      "id": "1434941550157177_1436071153377550"
    },
    {
      "message": "#201

創辦這個專頁的人可以領諾貝爾獎了。

Time Submitted:  Thursday, 05/21/2015,  12:59 PM",
      "created_time": "2015-05-21T09:03:49+0000",
      "id": "1434941550157177_1436071143377551"
    },
    {
      "message": "#200

公司自以為幫我們加菜 殊不知是5樓貴賓吃剩的ㄆㄨㄣ 而且ㄆㄨㄣˉ還有限量 只能夾一塊 夾太多還會被罵哦 偉大的薑先生真的很大方哦。

Time Submitted:  Thursday, 05/21/2015,  12:48 PM",
      "created_time": "2015-05-21T09:03:43+0000",
      "id": "1434941550157177_1436071053377560"
    },
    {
      "message": "#199

採購人都好惡霸，明明我們參加商訓廠商給sales的福利品，都會被採購拿走…

Time Submitted:  Thursday, 05/21/2015,  12:27 PM",
      "created_time": "2015-05-21T09:00:11+0000",
      "id": "1434941550157177_1436070343377631"
    },
    {
      "message": "#198

想到昇恆昌週刊上幾期的封面，嫩薑拿著照顧員工的牌子就覺得好好笑好諷刺～

Time Submitted:  Thursday, 05/21/2015,  12:19 PM",
      "created_time": "2015-05-21T09:00:10+0000",
      "id": "1434941550157177_1436070333377632"
    },
    {
      "message": "#197

早班時間明明就是八點
提早到開會就算了
遲到第一次沒關係
第二次要寫報告說明書
第三次要抄弟子規
到底是殺毀？！
規則真的都是給你們訂就好！！！

Time Submitted:  Thursday, 05/21/2015,  12:24 PM",
      "created_time": "2015-05-21T09:00:09+0000",
      "id": "1434941550157177_1436070320044300"
    },
    {
      "message": "#196

我是98的~已離職很久了，但還是有很多朋友為了三餐深陷水深火熱之中，想到可以上來抱怨一下還是挺爽的
為什麼客人打破東西要員工賠??為什麼東西被偷也要員工賠??阿我們是有叫客人打破逆??阿我們是有叫客人偷東西逆??永遠只會說客人都是對的，甲賽拉，阿幹

Time Submitted:  Thursday, 05/21/2015,  12:26 PM",
      "created_time": "2015-05-21T09:00:08+0000",
      "id": "1434941550157177_1436070310044301"
    },
    {
      "message": "#195

老江～常常說員工是公司最大的資產，難吃的午晚餐、難怪很多寧願吃泡麵或麵包、貴公司常常罰寫第子龜、雞毛蒜皮的事情^_^很多事情都不合邏輯，昌狠昌文化只要跟對主管、要會拍馬屁保證升官無誤，那個停車場、搞的機車很難停、還有安全組那個經理常常插口袋，你那嘴臉受夠了⋯老薑，小薑，好好的整頓一下。

Time Submitted:  Thursday, 05/21/2015,  12:14 PM",
      "created_time": "2015-05-21T09:00:07+0000",
      "id": "1434941550157177_1436070296710969"
    },
    {
      "message": "#194

昇狠昌可以不要再叫人加班了嗎
還我老公來！！！！

還有回覆一下#70
就算有正常的管道！那你們會處理嗎
當年的流感我已經寫過申訴信箱投訴了
現在的麻疹也一樣
枉顧員工及其家人的健康
只會在乎公司的形象
戴口罩很困難嗎！！！

Time Submitted:  Thursday, 05/21/2015,  12:07 PM",
      "created_time": "2015-05-21T08:59:08+0000",
      "id": "1434941550157177_1436070163377649"
    },
    {
      "message": "#193

某資訊部男主管，屬於危險腦殘層級，情況如下：
腦殘主管：你為什麼這樣做？
無知下屬：你叫我做的。
腦殘主管：你要換個角度去避免這樣子的錯誤。
無知下屬：我想避免，但是是你叫我這樣做。
腦殘主管：我是要告訴你你做錯事情，要懂得反省，避免下次再犯錯。
無知下屬：喔，但是是你叫我這樣做的啊。

想要裝個樣子罵下屬也不用一直找理由吧，身為主管說自己錯了很難嗎？說聲對不起很難嗎？全昇恆昌有聽過主管說對不起的人有誰？蛤？字典裡沒有這三個字吧？因為就......腦殘啊。

Time Submitted:  Thursday, 05/21/2015,  11:41 AM",
      "created_time": "2015-05-21T08:59:07+0000",
      "id": "1434941550157177_1436070156710983"
    },
    {
      "message": "#192

大家在於離職流程要多注意，尤其是人事部門在跟你訪談的時候。另外離職的真正原因的部分人事部門會幫你造假，若有訪談會有錄音，甚至會幫你簽名，以上點到為止。

Time Submitted:  Thursday, 05/21/2015,  11:30 AM",
      "created_time": "2015-05-21T08:59:06+0000",
      "id": "1434941550157177_1436070146710984"
    },
    {
      "message": "#191

看到大家這樣po驚覺原來這許許多多的中階主管真的是民心向背。這粉絲頁能玩多久呢？就讓我們拭目以待！

Time Submitted:  Thursday, 05/21/2015,  11:37 AM",
      "created_time": "2015-05-21T08:59:05+0000",
      "id": "1434941550157177_1436070136710985"
    },
    {
      "message": "#190

旗艦腦殘倉管組父與子副理副組長傳奇，民權腦障倉管組兄弟正副組長。

唉...奇葩四人組

Time Submitted:  Thursday, 05/21/2015,  11:32 AM",
      "created_time": "2015-05-21T08:59:04+0000",
      "id": "1434941550157177_1436070123377653"
    },
    {
      "message": "#189

公司每次都在炫耀說自己機場蓋了什麼什麼候機室多了不起，
請問我們營業員有多少機會可以用到?

市區店顏色系X理底下還有半年內頂多出國一次的地下規則咧，
小心使用太多次公司的候機室會被盯上喔…怕怕。

Time Submitted:  Thursday, 05/21/2015,  10:55 AM",
      "created_time": "2015-05-21T08:57:58+0000",
      "id": "1434941550157177_1436069956711003"
    },
    {
      "message": "#188

公司超沒原則，客人使用過用的商品，拿來說想換貨還是讓他們換，說是「顧客致上」，對！顧客是人我們就不是，我們辛辛苦苦打的業績就因為ㄧ個「顧客致上」我們的業績就沒了，為何不能把關嚴格一點呢？

Time Submitted:  Thursday, 05/21/2015,  11:26 AM",
      "created_time": "2015-05-21T08:57:57+0000",
      "id": "1434941550157177_1436069943377671"
    }
  ]
