"data": [
    {
      "message": "#875

看了八百多篇靠北文
我深深的在檢討自己
為什麼自己沒辦法像升恒昌裡面的主管
靠拍馬屁ㄜ諛奉承讓自己在三五年內升官
是自己的個性不夠圓滑？運氣差？

我也好想當年薪百萬的組級
年薪200到3，4百萬的理級

看你們這樣我覺得錢賺的比營業員容易多了，可以教教我嗎？

Time Submitted:  Wednesday, 05/27/2015,  01:34 AM",
      "created_time": "2015-05-26T18:27:43+0000",
      "id": "1434941550157177_1439394929711839"
    },
    {
      "message": "#874

年初幫忙公司尾牙活動
花費自己休假時間準備
也花費了我上班打單時間
導致業績不到標準
那個月薪水已經領得很少了
這些就算了
反正還餓不死

現在到了考核
由於尾牙那個月業績太低
就拉低了半年以來平均
公司最看重的還是業績部分
所以就算其他再好分數高也沒用
結局當然就是考核不及格

現在好啦
我幫忙你公司活動
沒有什麼酬勞就算了
現在還反過來要每個月扣我薪水
阿不就好棒棒
好的就都給你我他媽就衰小浪費時間
是有沒有這麼自私這麼利益
一種用完就丟的感覺
感覺真的很差

而且每個月的逼迫愛心活動
在我眼裡根本只是為了利益的做作罷了
還要在薪資單上打出每個月參與次數
有何意義

一個只重視業績不懂體恤員工的自私公司
真的讓人不想繼續下去
掰了

Time Submitted:  Wednesday, 05/27/2015,  02:22 AM",
      "created_time": "2015-05-26T18:25:28+0000",
      "id": "1434941550157177_1439393853045280"
    },
    {
      "message": "#873

不要再說"我看看就好"
然後進店看著架子三秒走人
到底是在看三小啊啊啊啊啊啊啊啊（翻桌

Time Submitted:  Wednesday, 05/27/2015,  02:21 AM",
      "created_time": "2015-05-26T18:25:27+0000",
      "id": "1434941550157177_1439393839711948"
    },
    {
      "message": "#872

「你的事業成功，不代表你的人生就成功」

大家都是為了生活出來賺錢，不開心不愉悅真的不用擺爛，不想做覺得其他地方好請你可以離職，每天都在嚷嚷公司多爛、制度多差、主管多機車、外面有多好的工作，那你爲什麼不離職去過你大好前途的生活？

公司有好有壞，到哪裡都有自己討厭的規定，都有討厭的主管與制度，但別忘了，自己選的人生自己負責。

很可悲，主管永遠不會承認自己的錯誤，永遠不懂的同理心，別忘了你在這裡欺負我，還是會有人還給你的。

雖然都說坐不同的位置會換不同的腦袋，但也把心變黑了，一開始出社會月薪領超過22K就得意，現在領到40、50也不滿意，月薪10幾萬然後心黑的跟什麼一樣，就是有人這麼不知足。

我休假沒去做志工，就是很熱不想去淨灘，就被調侃沒愛心，他媽的我從小存錢認養世界展望會。你月入幾萬？你捐過多少錢？我幫助弱勢家庭小孩為什麼要宣揚？
昇恆昌沒有不好，小江老江也沒有錯，因為誰會跟他報告這些瑣碎的事，主管不是都報喜不報憂？

自己的未來自己救！
加油！

Time Submitted:  Wednesday, 05/27/2015,  01:53 AM",
      "created_time": "2015-05-26T18:25:26+0000",
      "id": "1434941550157177_1439393823045283"
    },
    {
      "message": "#871

高雄住旗津海邊的粥姓女組長，成天擺出高傲的姿態，對營業員講話超不客氣的，而且住海邊的關係，讓她特別愛管別組的小事情
這樣的個性可能是畢業沒多久就來昇恒昌了，沒有遇過什麼挫折。我們強烈的建議妳 離職 離職 離職，可以繼續在外面證明你的厲害
粥小姐 快離職 快離職 快離職吧！
還有上班時間不要一直玩臉書，月薪6、7萬這樣玩，妳對的起大家嗎

Time Submitted:  Wednesday, 05/27/2015,  01:00 AM",
      "created_time": "2015-05-26T18:25:25+0000",
      "id": "1434941550157177_1439393786378620"
    },
    {
      "message": "今天系統很不穩定
常常有人投稿但我卻看不到
轉發的時間會比較慢
發文的時候稍微注意一下時間
如果一直等不到自己的文
比你的時間點還晚的文卻早就出現了
應該就是漏掉了 就麻煩再發一次囉 ~",
      "created_time": "2015-05-26T17:22:58+0000",
      "id": "1434941550157177_1439377889713543"
    },
    {
      "message": "#870

金門金湖廣場為了留住人什麼方法都有，四樓某位任職三個月的菜鳥升店長，菜逼八的，升的還不是資深的組員，到底在搞什麼鬼啊!啊昌! 

Time Submitted:  Wednesday, 05/27/2015,  12:45 AM",
      "created_time": "2015-05-26T17:19:47+0000",
      "id": "1434941550157177_1439376353047030"
    },
    {
      "message": "#869

大肚山某組長，可以請你去上情緒管理課程嗎？還是停止吃減肥藥了？吃到情緒控制都有問題了！動不動就在賣場咆哮。自己吃飯的時間都可以擺一桌滿漢全席或流水席了！卻盯著組員只能吃40分鐘！？天理何在？人前人後拍馬屁是你晉升的才能大家都知道！但可以實際做點什麼嗎？還是你以前是躲避球校隊的？才這麼會閃事情？

Time Submitted:  Wednesday, 05/27/2015,  12:53 AM",
      "created_time": "2015-05-26T17:19:17+0000",
      "id": "1434941550157177_1439376009713731"
    },
    {
      "message": "#868

一個外面公司、跟采盟有合作關係的
朋友跟我說 二期采盟的經營權剩四年（之後由國內某大集團經營）
采盟的朋友知道此事嗎？

Time Submitted:  Wednesday, 05/27/2015,  01:04 AM",
      "created_time": "2015-05-26T17:05:36+0000",
      "id": "1434941550157177_1439370419714290"
    },
    {
      "message": "#867

以下PO文純就事實討論
靠北與否請自行判斷

FB 5/26消防安檢沒過
每到消防安檢前一天 要清倉
安檢結束後貨物從W24還倉
而且安檢一年3,4次 為什麼?
因為建築申請核准的是停車場
但現在空間卻是當作倉庫使用
消防安檢沒過的原因 因安檢人員來了卻沒有通報
辦公地區燈光明亮造成安檢人員有疑問

不管貨物移倉 或是安檢人員到了才關閉燈火
都只是掩耳盜鈴的鴕鳥心態罷了

一間有遠見 員工數千人的大公司 會犯這種錯誤?
追根究柢 起初設定FB是接待陸客
會有大量人潮 必須囤積貨物 是已知的狀況
在建築前就該申請必須的倉儲和辦公空間

發生這種狀況 我只看到短視近利
為了快點賺錢先把旗艦店建起來再說
這是負責任的企業態度嗎?
蓋一間店的決策 是中高階主管可以決定可以一手遮天的?

凡出言 信為先 詐與妄 奚可焉 ----弟子規 信19 第一句
哈哈 連對政府的行政規章都可以用騙的
這些決策者 想問問 你們讀過還是抄過"弟子規"嗎?
嚴以律己都做不到了? 還要待人以嚴?

Time Submitted:  Wednesday, 05/27/2015,  12:30 AM",
      "created_time": "2015-05-26T16:40:32+0000",
      "id": "1434941550157177_1439358783048787"
    },
    {
      "message": "#866

這兩天的大雨，讓人睡覺睡的特別甜，於是我就做夢了。

夢裡的我在動物園裡工作，管理我們的是一隻猴子，雖然我是人，但因為是夢所以猴子管人很合理。在夢裡身為人的我還是知道猴子很笨，而猴子只是因為被戴上了帽子，所以必須管理人類，但其實猴子不知道自己什麼都不會，可是就是因為戴了帽子，所以就自視甚高。當有事情要給猴子做，猴子就推說我不會、我很忙、我不清楚，因為猴子以為管理者裝成非常忙碌的樣子就是很厲害，其實看在人類的眼睛裡，就是猴子在演猴戲.........。

我還夢見猴子跟人類結婚！？婚禮上有五百二十隻憤怒鳥一起亂叫！！！

最後我就嚇醒了。

Time Submitted:  Tuesday, 05/26/2015,  11:50 PM",
      "created_time": "2015-05-26T16:31:21+0000",
      "id": "1434941550157177_1439356509715681"
    },
    {
      "message": "#864

大肚山某組長，麻煩你不要一直躲在辦公室，吃個便當吃到天荒地老，雖然組員不理你，你也不要不處理事情，還讓別人幫你處理，拜託你不要這麼歇斯底里，不要在賣場大聲罵人，領這麼多錢，卻不做事。

Time Submitted:  Tuesday, 05/26/2015,  11:29 PM",
      "created_time": "2015-05-26T16:31:20+0000",
      "id": "1434941550157177_1439356479715684"
    },
    {
      "message": "#865

曾經我也覺得這公司還不錯，反正每間公司總會有些讓員工不滿的事，但至少應該努力可以慢慢往上爬吧，直到有天我做了個很恐怖的夢...........
某個總公司的採購課長，花了大概4年左右就到了這位置，想說這人應該是有很漂亮的經歷，或是有展現了強大的相關能力，畢竟採購課長下面還有做了好幾年爬上來的資深採購跟採購，但這個課長一開始進公司，是擔任機場樺樁榀部門的儲備幹部，大概兩個月就昇了副組長，但其實這人完全沒有過相關的工作經歷，大概一年多後被調往總公司，結果居然轉職了！變成推卡打寶專員......這也不打緊，重點就是推卡推一推居然就這樣二轉直接空降醃韮採購部門課長！！！這公司的採購體系階級是，底層採購助理，再來升級採購，再來待夠久是資深採購，在每個採購上的是課長、副理、經理、協理這樣。所以這個人到底有什麼特殊能力，讓公司不顧他多年沒有醃韮採購相關經歷，卻直接轉職到所有採購之上的課長位置咧？原來是內建小薑友好值滿點！是當年一起在異國打拼唸(ㄨㄢˊ)書(ㄌㄜˋ)的伙伴呢！突然被那超強的友誼光芒照到，於是我就醒了......
也就毅然決然的遠走它鄉，期盼能夠遇見這樣的友情啊！！！

Time Submitted:  Tuesday, 05/26/2015,  11:29 PM",
      "created_time": "2015-05-26T16:31:20+0000",
      "id": "1434941550157177_1439356496382349"
    },
    {
      "message": "#863

http://ideapit.net/p4542.html   此文章 說出ㄌㄚ倉如何請人法    只怕妳不做  不怕請不到人   最後就是爛人一堆  

Time Submitted:  Tuesday, 05/26/2015,  11:54 PM",
      "created_time": "2015-05-26T16:31:19+0000",
      "id": "1434941550157177_1439356473049018"
    },
    {
      "message": "#862

台中某組長，麻煩你不要一直躲在辦公室，吃個便當吃到天荒地老，雖然組員不理你，你也不要不處理事情，還讓別人幫你處理，拜託你不要這麼歇斯底里，管好你自己的嘴巴，雖然抱大腿是傳統，但你不要只會這項技能。

Time Submitted:  Tuesday, 05/26/2015,  11:08 PM",
      "created_time": "2015-05-26T15:26:04+0000",
      "id": "1434941550157177_1439318459719486"
    },
    {
      "message": "#861

我要靠北我那整天聊天混時間的組長
試用品/實貨不見狂line我，問我東西在哪，盤點有看見，怎麼要找又不見，整個態度口氣不知道在差幾點的
而我也不知道怎麼跟你解釋，只能告訴你，我都有認真整理我管的貨，保證一定都在倉庫內，除非有人把他拿走沒講

最後
組長我只想告訴你，林北我已經離職快一個月了，該交接的也交接了，現在你才在這樣懷疑我質疑我對嗎！我真的服了昇恆昌的組長，腦子到底裝什麼，階級用買的嗎！！！
混也混的太超過了，關離職員工屁事，難不成我回去偷的嗎⋯⋯

整天只知道開單罰錢，每個月都在罰錢，怎麼不去看看你們養出的狗，是怎樣在爽過日子的，罰我們這些辛苦賺錢的基底員工很爽是嗎！

**都不知道到底誰在賺誰的錢**

Time Submitted:  Tuesday, 05/26/2015,  11:09 PM",
      "created_time": "2015-05-26T15:22:25+0000",
      "id": "1434941550157177_1439316809719651"
    },
    {
      "message": "#860

測試松山～

Time Submitted:  Tuesday, 05/26/2015,  11:01 PM",
      "created_time": "2015-05-26T15:22:23+0000",
      "id": "1434941550157177_1439316799719652"
    },
    {
      "message": "#858

台中機場非常偏僻
近的人半小時 遠一點的還要開高速公路將近一小時
然後通到機場的路 條條都塞
偶爾還有沒睡飽的人出車禍封閉一線
如果是女生還要提早起來化妝
9點的班 7點半起來化妝 8點出發
到公司還不一定有時間吃完早餐就要匆忙上店
中午吃飯40分鐘
下班回家再塞一小時
一天24小時 花了將近12小時在上班 或是在上班的路上
整個月全勤才1000
交通津貼800 有跟沒有一樣
我每天開高速公路上班 油錢加過路費差不多要6000
萬一早班不小心遲到一分鐘 早班津貼200元就掰掰
少收客人80塊 自己出
零用金誤留 200元送給公司
黃單遺失 500元送給公司
EDC遺失 客人沒付你要付哦
黃單遺失不小心累犯 1000元送給公司
有人收到50塊偽幣 不好意思大家通賠
營收短缺300塊 不好意思大家通賠
有人多收50000塊 耶 ~ 公司吸收 !

可能我們部門比較可憐
我進公司將近2年 只領過2次超過40K
平常基本只有37.38K
薪水38000+交通800+早班1800+全勤1000-油錢6000-不小心犯錯300=35300
平均月休10天 35300/21=1680
一天花在工作上的時數12小時 1680/12=140

是的 我就是一個每天票漂亮亮出門
看起來很高尚
其實薪水只有140/H的叫賣員 補貨員 收銀員
所以 我FIRE了公司 !

Time Submitted:  Tuesday, 05/26/2015,  10:30 PM",
      "created_time": "2015-05-26T14:34:16+0000",
      "id": "1434941550157177_1439301393054526"
    },
    {
      "message": "#859

下班看到別組的男性店長(GO)
跟已經下班的女性組員(K6)
去展憶停車場不知道幹嘛?!
上班時間可以這樣隨便的
離開工作崗位嗎 !?
扯 ! 到 ! 爆 ! 炸 ! 的 ! 
台 ! 中 ! 營 ! 業 ! 部 !

Time Submitted:  Tuesday, 05/26/2015,  10:19 PM",
      "created_time": "2015-05-26T14:34:16+0000",
      "id": "1434941550157177_1439301403054525"
    },
    {
      "message": "#857

關於志工這件事，參加的人真的是發自內心的嗎？！
考核表上有條熱心參與公司的活動，我曾經問過豬管，為何這我不能拿到分數，豬管說～這個只有有去做志工的人才可拿到分數～
本人就是不屑這樣的事情，所以不曾拿過分數～
還有～想晉升的人ㄧ定要參加志工活動，這是歷任的豬管都跟我提過的事，
而且參加志工時還要在FB打卡喔～表示你正面熱心的參與公司志工服務
呿～
想晉升的人要學起來喔～～

Time Submitted:  Tuesday, 05/26/2015,  09:48 PM",
      "created_time": "2015-05-26T14:34:14+0000",
      "id": "1434941550157177_1439301376387861"
    },
    {
      "message": "#856

TEST

Time Submitted:  Tuesday, 05/26/2015,  10:15 PM",
      "created_time": "2015-05-26T14:34:12+0000",
      "id": "1434941550157177_1439301359721196"
    },
    {
      "message": "#855

跟旅客排隊買早餐開會遲到被主管記一筆扣考核，為什麼主管自己買早餐遲到就沒事還可以爽爽在辦公室吃，真的很靠北！
颱風天路上危險趕不到交通車又濕透，說叫不到計程車晚點到還要被懷疑，還要證明！？計程車錢又自己付，不去等著陰暗的扣考核，到了還要吹冷氣從濕到乾，真的很靠北！
主管什麼都不會還可以當主管，昇恆昌不知道怎麼選的，指示錯誤被罰的都是員工！然後報告說明書只能寫自己錯，為什麼不能說主管無能，真的很靠北！
動不動大事小事就要罰寫、罰錢，重點是依主管心情罰，因人而異罰，真的很靠北！
假一天到晚變來變去的真的很煩，限制那限制這，主管自己到是排的很爽很舒服，真的很靠北！
沒有睡飽過，病一堆，主管太靠北，微笑課程降不了火，所以拜拜昇恆昌

Time Submitted:  Tuesday, 05/26/2015,  10:27 PM",
      "created_time": "2015-05-26T14:34:11+0000",
      "id": "1434941550157177_1439301349721197"
    },
    {
      "message": "#854

TEST........

Time Submitted:  Tuesday, 05/26/2015,  09:36 PM",
      "created_time": "2015-05-26T13:59:43+0000",
      "id": "1434941550157177_1439288823055783"
    },
    {
      "message": "#853

同學們 注意一下  這則新聞報導 

北市內湖昇恆昌免稅店 爆麻疹群聚感染，

店內數百員工自上周至今，陸續出現7名麻疹感染者，為防疫情擴大，北市衛生局派員至該公司為全體員工接種MMR疫苗；

並呼籲 4月23日至5月21日 曾進出北市內湖昇恆昌免稅店免稅店的國內外旅客，自進入該店起算18天內進行自我健康管理，若有發燒一定要戴口罩就醫。

http://www.chinatimes.com/realtimenews/20150526003924-260405

Time Submitted:  Tuesday, 05/26/2015,  09:17 PM",
      "created_time": "2015-05-26T13:18:44+0000",
      "id": "1434941550157177_1439260286391970"
    },
    {
      "message": "#852

不可不知昇恆昌事  已增至7人  各位請好好保重https://tw.news.yahoo.com/%E6%98%87%E6%81%86%E6%98%8C%E5%85%8D%E7%A8%85%E5%BA%97%E6%9F%93%E9%BA%BB%E7%96%B9-%E7%BE%A4%E8%81%9A%E6%84%9F%E6%9F%93%E4%BA%BA%E6%95%B8%E6%9C%AC%E9%80%B1%E5%86%8D%E5%A2%9E3%E5%90%8D-094733033.html

Time Submitted:  Tuesday, 05/26/2015,  08:56 PM",
      "created_time": "2015-05-26T13:06:45+0000",
      "id": "1434941550157177_1439257179725614"
    },
    {
      "message": "#851

想給某些看了這些靠北文還覺得沾沾自喜的豬管，覺得反正老薑也沒處理，每個月還是爽領高薪，然後腦袋裝空氣的空降部隊，走到賣場就是找營業員麻煩，幫忙接客人也可以在旁邊亂講話讓客人不買就算了，還讓客人生氣，最後還問營業員怎麼不幫忙圓場？拜託你，說你腦袋裝空氣還擡舉了，連「sales」都不懂是什麼意思的可以當到理級，大家都是來上班的，不是來給你糟蹋，也不要認為病的要死還來上班就是愛公司！！！！然後也要求營業員跟你ㄧ樣！！！原來乙班的程度這麼爛，這種爛咖甲班也收！這不是奇蹟是什麼！！

Time Submitted:  Tuesday, 05/26/2015,  08:53 PM",
      "created_time": "2015-05-26T13:06:44+0000",
      "id": "1434941550157177_1439257143058951"
    },
    {
      "message": "#850

靠北高雄的某位主管
請不要每次你搞不清楚現場狀況，或是不知道自己該做什麼，或是工作粗重點的時候，就在講電話或Line，因為非常明顯，也非常非常低路！

Time Submitted:  Tuesday, 05/26/2015,  08:44 PM",
      "created_time": "2015-05-26T12:52:00+0000",
      "id": "1434941550157177_1439253129726019"
    },
    {
      "message": "#849

我是局外人，想提個問題?感覺貴公司很多人都覺得上班交通不便?
很多人都知道要加班，很多人都自願去離島上班，很多人都知道大櫃小櫃，但幹嘛去應徵這家公司，應徵完再靠北。。。。矛盾。

Time Submitted:  Tuesday, 05/26/2015,  08:11 PM",
      "created_time": "2015-05-26T12:28:07+0000",
      "id": "1434941550157177_1439241603060505"
    },
    {
      "message": "#848

想想幾年前H1N1 公司也不讓我們戴口罩上班
那時候地勤.航警跟一樓其他櫃台都戴了
同樣是服務業 為什麼別人可以我們不行 ?

因為上班被感染
因為感染而請假
因為請假扣考核
因為考核爛薪水
難道這就是你們的陰謀嗎 ?

只在乎門面門面
真的在乎門面的話就不要邊走邊用手機
真的在乎門面就不要在客人面前對營業員大吼大叫
真的在乎門面就不要再賣那些自以為是特產 其實台灣人都沒聽過的狗屁東西 !

Time Submitted:  Tuesday, 05/26/2015,  07:59 PM",
      "created_time": "2015-05-26T12:00:06+0000",
      "id": "1434941550157177_1439207726397226"
    },
    {
      "message": "#847

午布的婦李可否請妳在經過櫃位時如果碰到阻原有客人麻煩請妳就默默走吧！不要一直在旁邊跟客人講一些543妳只會搞砸我們的生意並不會成交好嗎？還有可否先去買本書詳讀叫做：說話的技巧與溝通因為妳跟阻原講的話都很不中聽甚至會羞辱到阻原及讓人聽了會怒火中燒的話妳不如也就默默的走吧！

Time Submitted:  Tuesday, 05/26/2015,  07:47 PM",
      "created_time": "2015-05-26T12:00:04+0000",
      "id": "1434941550157177_1439207699730562"
    },
    {
      "message": "#846

我要靠北
同個部門在T1T2的人領的錢就不ㄧ樣了，有幸分發到信義區的人業績目標就是比冷凍櫃的人多了100萬以上，薪水來回就差了1萬了，有事嗎？！
平平都是站9個小時，為什麼我就要領比別人少，我們在冷凍櫃的人為了做業績也是不敢去吃飯的，頭兒腦袋有問題嗎？那兒業績量大就擺多點的人力啊，冷凍櫃業績爛人力就少點啊，你們知道這每天店裡都是sales比客人多，聊天笑聲比大聲的，這是你們要的嗎？希望新的頭兒能重視這個問題，我們需要賺錢，不想要每天來上班聊天聊到都沒話題了，月底領錢時欲哭無淚啊

Time Submitted:  Tuesday, 05/26/2015,  06:49 PM",
      "created_time": "2015-05-26T11:14:15+0000",
      "id": "1434941550157177_1439172149734117"
    },
    {
      "message": "#845

TO#835原PO
不管怎樣，桃園全勤硬生生多他點1k是事實。你以為他點的交通就很方便嗎？離島的更不說，還要自掏腰包租屋，你能每天通勤、錢又比他點多已經很好了啦！
就算覺得上班不便每天含怨卻還是繼續做，這不是嘴巴說不要身體卻很誠實嗎？
btw,其實覺上班不便的話可以買一台車嘛，馬卡茸總統都懂這個道理了

Time Submitted:  Tuesday, 05/26/2015,  06:30 PM",
      "created_time": "2015-05-26T10:36:29+0000",
      "id": "1434941550157177_1439157873068878"
    },
    {
      "message": "#843

我決定抵制深恒娼，出國再也不去那邊買東西。
太辛苦妳們了，我們拒買。剝噱勞工薪水的假仁慈公司

Time Submitted:  Tuesday, 05/26/2015,  05:58 PM",
      "created_time": "2015-05-26T10:36:20+0000",
      "id": "1434941550157177_1439157813068884"
    },
    {
      "message": "#844

其實公司名稱只是一個外表包裝；從通勤到下班，平均11個小時的工時，月薪4～5萬，有時甚至更少⋯結果得到了什麼？
一肚子的氣、一身的病、家庭失和、孩子學壞、分手、憂鬱纏身、孤伶無依⋯⋯
一樣的工時，有的人薪資十數萬，家庭和睦、身心健康、意氣風發、走路有風⋯⋯
感觸很深，所以決定開除公司，用一樣的工時像後者看齊，不想一直被矮化下去，因為時間久了，當自己年華老去之後，剩下就只有被威脅的份及疑惑自己就真不如人，被人如此大小眼？

Time Submitted:  Tuesday, 05/26/2015,  06:24 PM",
      "created_time": "2015-05-26T10:36:20+0000",
      "id": "1434941550157177_1439157819735550"
    },
    {
      "message": "#842

公司可不可以不要再用業績要比去年成長這種鬼話來拉高目標塘塞我們？有旅客又怎樣？旅客不等於客人好嗎？要願意進店的才叫客人啊！到底金湖虧了多少錢要員工這點微薄的獎金來補黑洞？

Time Submitted:  Tuesday, 05/26/2015,  06:10 PM",
      "created_time": "2015-05-26T10:36:19+0000",
      "id": "1434941550157177_1439157799735552"
    },
    {
      "message": "#841

哈

Time Submitted:  Tuesday, 05/26/2015,  05:46 PM",
      "created_time": "2015-05-26T10:36:18+0000",
      "id": "1434941550157177_1439157789735553"
    },
    {
      "message": "#840

為何TB評鑑考要背日文六心級，最近又通知要考韓文對單流程！某市區店就不用～是怎樣！！誇張!！賺比我們多就算了，連考試都不能平等對待～上面的理級是嫌我們平常沒事幹喔！這麼愛考試～過了底薪就給我們A級在多加一萬啊！至少薪水平等！想到什麼就執行，只會出一張嘴，苦的永遠都是員工，說的比做的快腦袋呆屎幹！

Time Submitted:  Tuesday, 05/26/2015,  05:27 PM",
      "created_time": "2015-05-26T10:36:17+0000",
      "id": "1434941550157177_1439157776402221"
    },
    {
      "message": "#839

我曾經有一天6點的早班
5點起床燒到39度快40
打電話給我三位組店長
各打兩通一般電話和一通Line
都沒人接
然後我打給其他組組長的Line
終於接了 但他說要我找自己家的組長才可以
所以我逼不得已只好Line給我的組長說要請假然後就開始昏睡
下午醒來看到Line已讀沒回
隔天上班交假單他也沒說什麼
然後第三天他突然問我 誰告訴你可以用Line請假
當著我的面把假單撕掉
我說我真的打了很多通電話
至少10通 紀錄都還在
他說不管怎麼樣就是要口頭請假
誰教你這樣做的

那是我第一次在公司請假
就這樣被記曠職
明明是沒人接電話 別組組長也不受理
還一直抓著我問是誰教我
這為什麼要教 ?
是我想不出辦法所以照樣做
為什麼好像一定要抓出幕後黑手一樣
根本沒有人教啊
我真的很慌張

幾個月後某天吃飯
我在等微波
組長手機放在桌上
來了一封Line 
他的好朋友組員說 欸幹我睡過頭 今天請生理喔 啾咪
我把便當又重新熱一遍
組長回來坐下
看著螢幕笑 然後回 靠杯好啦
然後開始打電話摳人來OT

從那次開始
組長說的話對我來說就是耳邊風了

Time Submitted:  Tuesday, 05/26/2015,  04:41 PM",
      "created_time": "2015-05-26T08:42:28+0000",
      "id": "1434941550157177_1439112256406773"
    },
    {
      "message": "#838

之前有件事不吐不快，副理就可以隨便叫新人明天不用來上班了喔，被叫總回公司，還說是組長follow的，他不知道!!!哇咧，我怎麼不知道組長有這個權限可人叫明天不用來上班？不要問我是誰，我也不知道是誰，更不知道是在大肚山的哪裡................

Time Submitted:  Tuesday, 05/26/2015,  04:41 PM",
      "created_time": "2015-05-26T08:42:27+0000",
      "id": "1434941550157177_1439112249740107"
    },
    {
      "message": "#837

to #835
桃機也有公車、有專車，趕時間、要上課，其他地區的人也是要，你要靠北這點，要不要調其他點看看，當我是沒在桃園做過喔；其他點是有油錢貼補，每個月都倒貼，每個月全勤2000，其他點1000，同一間公司在全勤就有二種制度，其他黑箱就不用談啦，更不用說在分公司的山大王，分公司他最大，莫名其妙台面下的規定有多少，沒辦法、因為他說了聖旨就算數。怎麼不去問調離桃園又再調回桃園的人.。全勤是在靠北為何不同，不是桃園有多辛苦，至少光pay桃園就勝出了。啊!!來這裡是來賺錢的，不是來做心酸的，一樣每天9小時，為什麼要領的比較少!!!!

Time Submitted:  Tuesday, 05/26/2015,  04:09 PM",
      "created_time": "2015-05-26T08:20:21+0000",
      "id": "1434941550157177_1439107783073887"
    },
    {
      "message": "#836

我覺得版主的提醒是很好的
因為在早上發了#825之後
又想到其實很多次看到這位客服
為客人提供無微不至的服務
我不應該因為一個小缺點就寫出來
所以委請版主刪文 然而版主的考量也是對的

所以在po文前真的要三思再三思
否則後悔就來不及了

Time Submitted:  Tuesday, 05/26/2015,  02:33 PM",
      "created_time": "2015-05-26T07:48:45+0000",
      "id": "1434941550157177_1439099413074724"
    },
    {
      "message": "#835

桃園全勤2000,你們來上看看阿，沒公車沒捷運機車還騎不進來，沒車開的人該死?沒錢買車的人的錯?
光趕時間光上課就不止差那1000了啦！喜歡多1000嗎？ 你來 你來 歡迎來桃園，不了解別再那亂靠北。

Time Submitted:  Tuesday, 05/26/2015,  03:33 PM",
      "created_time": "2015-05-26T07:48:44+0000",
      "id": "1434941550157177_1439099399741392"
    },
    {
      "message": "#834

我非常支持板大的想法及作法
在大家的靠北聲浪中 板大沒有走偏
堅定自己的立場 但又聽取大家的意見
這是份無薪無酬的工作
板大是犧牲自己的時間和精力來提供大家這個平台
相信板大現實生活中一定是一個非常客觀中立的人
公司需要的就是這種人 高層你們知道嗎

Time Submitted:  Tuesday, 05/26/2015,  02:25 PM",
      "created_time": "2015-05-26T07:48:42+0000",
      "id": "1434941550157177_1439099379741394"
    },
    {
      "message": "#833

我是員工的家屬!
如果主管都用很78的方式對待我家人&她的朋友們😏 我ㄧ定會用妳（你）對她們78的N倍來對待妳（你）！！

客氣點！主管們！
阿伯最後ㄧ次告訴妳（你）

Time Submitted:  Tuesday, 05/26/2015,  02:28 PM",
      "created_time": "2015-05-26T07:48:41+0000",
      "id": "1434941550157177_1439099366408062"
    },
    {
      "message": "#832

昇xx.xx昌傳說（這只是一個傳說）：
 越是惹人蜚義的人物，業績越是長紅；所以有的人業績不好就會有些讓人垢病的小動作出現，擾亂人心，讓自己業績達標。
這個傳說ㄧ直流傳在公司間⋯⋯
老闆，你說！是不是你教出來的！來這「人紅是非多」的招術增強能量，壯大自己的事業版圖！是你對不對？

Time Submitted:  Tuesday, 05/26/2015,  01:40 PM",
      "created_time": "2015-05-26T06:05:47+0000",
      "id": "1434941550157177_1439046179746714"
    },
    {
      "message": "#831

我想回應回鍋率的問題，我想每一個回鍋的人心中都有一些苦，或一個主要的理由，那通常都是為了經濟因素
否則我們都知道這個職場是不健康的，好比高雄那種九𢦓九是女性主管，陰氣那麼重的地方，要請我回去除非把理級都換掉，否則回去看到也很痛苦的

Time Submitted:  Tuesday, 05/26/2015,  12:27 PM",
      "created_time": "2015-05-26T04:38:21+0000",
      "id": "1434941550157177_1439022413082424"
    },
    {
      "message": "#830

晚上做了ㄧ個夢。
 夢見一個被公司逼的受不了的人將這些文章瘋狂的大量列印下來，然後學韓劇把這些文找一處人群超多的高樓像灑鈔票一樣大量散下⋯
 這只是一個夢、一個夢⋯⋯⋯

Time Submitted:  Tuesday, 05/26/2015,  11:38 AM",
      "created_time": "2015-05-26T04:16:36+0000",
      "id": "1434941550157177_1439017093082956"
    },
    {
      "message": "#828

媽媽們, 不要太天真了, 這裡不會善待任何員工的. 高層連孕婦都不放在眼裡, 能站就繼續站, 休育嬰假的能逼到降職最好, 高層可以省錢, 又多出位子擺喜歡的人上去, 營業員想休假? 前提是不能卡到我的假, 滿百是嗎? 再調高你的額度, 最好可以再省一筆獎金. 想好好照顧小孩, 就離開吧, 錢跟孩子的幸福是不能比的.

Time Submitted:  Tuesday, 05/26/2015,  11:36 AM",
      "created_time": "2015-05-26T04:16:35+0000",
      "id": "1434941550157177_1439017073082958"
    },
    {
      "message": "#829

我想靠北的是：
機場這麼大～預算這麼多～為什麼客人的手推車要營業員去收！！
還要分時段去收登機門的手推車！這是哪來的邏輯？！
主管走過來還會跟你說你沒看到有手推車在那邊不會整理嗎...fuck
各職所司不是嗎？！請阿伯收手推車應該已經很省錢了吧？！
可以再多請幾個人應付日漸增加的旅客呀！
免稅店為什麼還要配合這無腦的機場公司？
台灣企業文化就是要把員工利用到淋漓盡致～薪水能省則省！
會不會以後我們還要去掃廁所還是開愛心服務車？！

Time Submitted:  Tuesday, 05/26/2015,  12:15 PM",
      "created_time": "2015-05-26T04:16:35+0000",
      "id": "1434941550157177_1439017086416290"
    },
    {
      "message": "#827

喂!
不要再說甚麼相信老薑人很好只是中階主管在作亂這種言論了好嗎?
你們怎麼會以為老薑人很好?!
理級這麼機歪難道不是來自承受上頭的壓力嗎?
老薑年輕時就是專門違法賣盜版包包賺了錢再當代理商
官商勾結拿了一堆政府的BOT案
總公司還有招待所跟小故宮可以讓這些大老們招待黑心官員
BOT案有多黑?
想想最近很紅的松菸跟大巨蛋
金門的BOT也是一樣的道理
請參考http://kinmenriver.blogspot.tw/2013/04/bot.html

不要再說甚麼希望老薑可以看到這裡的靠北就改善理級主管的態度與能力
甚麼叫做黑臉扮白臉
大家醒醒吧!

Time Submitted:  Tuesday, 05/26/2015,  11:33 AM",
      "created_time": "2015-05-26T04:16:34+0000",
      "id": "1434941550157177_1439017063082959"
    },
    {
      "message": "有人私訊我 問我能不能發起什麼實質活動
答案是 不能
在這裡大部分的人會想匿名
就是因為被公司知道的話可能會對工作上不利
真的發起什麼活動 我想沒什麼意義
而且會參加的人也只是少數

這兩天很多人反應考北昇恒昌變調
我覺得大家本來就是想來靠北的
語氣多少會比較差 畢竟這都是怨氣
但希望大家靠北歸靠北 爆料歸爆料
千萬不要無中生有的造謠或做人身攻擊

應該有人發現前期的投稿只要提到姓或任何名字中的字
我都會幫你隱碼 但後期沒有了
希望大家能有個默契
提到人的時候 盡量找綽號或代稱
真的不得已必須打出本名中的字 也請改同音字

想清楚再投稿 檢查清楚再送出
請不要私訊我說你想要刪掉某一篇貼文
因為講直接一點
我不知道你是發文者 還是被靠北者
我也不希望刪了一篇文 以後一堆人說要刪文
謝謝大家的配合 靠北愉快",
      "created_time": "2015-05-26T03:58:38+0000",
      "id": "1434941550157177_1439012723083393"
    },
    {
      "message": "#826

又做了一次惡夢，雖然這個夢從去年就開始做了，夢是這樣的，地點在一個漁港旁的一家公司，某A女帶著酒去某B男家(A女職位比較高，B男有GF:C女)，二人相談甚歡，後來~~~~~~~~~~~二人發生了關係。結果東窗事發，D女主管為避免家醜就把B男和C女一起給辭退了。(以上A、B、C、D同公司)這個夢實在太嚇人，所以我被嚇醒了。

再次說明在公司看到不爽的人，晚上睡覺真的很容易做惡夢。

Time Submitted:  Tuesday, 05/26/2015,  10:52 AM",
      "created_time": "2015-05-26T03:25:53+0000",
      "id": "1434941550157177_1439001196417879"
    },
    {
      "message": "#825

桃機客服有一個男生
（就是頭沒有高過電視那一位）
非常的愛聊天 而且音量很大
站在巧克力那邊都聽的一清二楚
可以聊天音量小聲一點嗎

Time Submitted:  Tuesday, 05/26/2015,  07:11 AM",
      "created_time": "2015-05-26T00:54:06+0000",
      "id": "1434941550157177_1438938776424121"
    },
    {
      "message": "#823

小妹有個疑問，為何學長學姐的回鍋率這麼高阿?

Time Submitted:  Tuesday, 05/26/2015,  08:30 AM",
      "created_time": "2015-05-26T00:54:05+0000",
      "id": "1434941550157177_1438938756424123"
    },
    {
      "message": "#824

為了因應公司防止病情擴散，所提出做一休一政策，導致底下員工不滿，砲火連篇，怒火沖天，週年慶到了，大家只能在這兌換點數。
老薑嫩薑還需要安排陪笑課程嗎？

Time Submitted:  Tuesday, 05/26/2015,  02:48 AM",
      "created_time": "2015-05-26T00:54:05+0000",
      "id": "1434941550157177_1438938769757455"
    },
    {
      "message": "#822

回#819
我才想靠北你們飛機不要天天delay 勒，客人一下飛機死的都是我們，祖宗都被他罵，我感覺更不舒服。手機都不能帶了，買無線電勒，有事嗎？

Time Submitted:  Tuesday, 05/26/2015,  02:34 AM",
      "created_time": "2015-05-26T00:54:04+0000",
      "id": "1434941550157177_1438938749757457"
    },
    {
      "message": "#821

我要替我同事抱不平！
生完小孩的她～回公司居然要上晚班！雖然婆婆會幫忙！但是每次她總要很早起來顧小孩～上班又要被叮業績～在公司也8年多了！沒功勞也有苦勞～卻搞的蠟燭2頭燒

Time Submitted:  Tuesday, 05/26/2015,  01:55 AM",
      "created_time": "2015-05-25T18:07:02+0000",
      "id": "1434941550157177_1438750289776303"
    },
    {
      "message": "#820

公司的協理沒幾個，就有兩位互看不順眼，都在總公司，一位超級資深的家臣，一位聰明反應快的將軍，三不五時為了小事可以互不相讓，讓下面的人很為難，而且不管是在7樓視訊會議室，還是在小江辦公室，都可以大小聲爭吵。
妳們兩個有完沒完啊！當妳們歇斯底里的吵完，最倒楣的還是那些做事的人，還要再被妳們臭罵羞辱一頓，而且事情還沒有共識沒有解決。
小江擋不住兩位協理的攻勢，只好請出江叔來幫忙了，但是狀況還是一樣。兩位大人啊，好好說有這麼難嗎？一定要把對方搞死嗎？把對方搞掉了還是只有協理啦！

Time Submitted:  Tuesday, 05/26/2015,  01:23 AM",
      "created_time": "2015-05-25T17:26:06+0000",
      "id": "1434941550157177_1438738226444176"
    },
    {
      "message": "#819

我要靠北你們員工,不要一天到晚來問人數......很煩真的很煩.........你們站整天想走動我知道,但是你們來問人數,讓我們不舒服........無線電很便宜,去買一隻來聽久好........不要一直問一直問........謝謝

Time Submitted:  Tuesday, 05/26/2015,  01:15 AM",
      "created_time": "2015-05-25T17:23:26+0000",
      "id": "1434941550157177_1438737623110903"
    },
    {
      "message": "#818

現在我要來說說老闆最引以為傲的義工活動，我個人很認同也很喜歡做義工，但是在我有時間有能力的狀況下，如果是強迫非自願的狀況下參加，就失去義工的意義。
而我每天在總公司加班，回到家還要照顧小孩，假日也要帶小孩，陪家人的時間少得可憐，沒離婚就不錯了，那有時間參加義工。
公司有愛心願意參與義工的同仁很多，有差我一個人嗎？而我的小孩只有我一個媽媽耶！我把自己的家庭照顧好才有餘力照顧別人。
所以，老闆和主管們，發自內心參加才是義工，不該強迫，也不是為了公司形象，好嗎？

Time Submitted:  Tuesday, 05/26/2015,  12:46 AM",
      "created_time": "2015-05-25T16:55:12+0000",
      "id": "1434941550157177_1438729893111676"
    },
    {
      "message": "#817

回覆773師姊，妳應該要在行天宮站下車的～怎麼來到這裡腦渣留癈言？不禁讓人懷疑妳素質更低！回去行天宮去幫眾生收驚吧，不可以翹班亂跑哦，壞壞～

Time Submitted:  Tuesday, 05/26/2015,  12:39 AM",
      "created_time": "2015-05-25T16:55:11+0000",
      "id": "1434941550157177_1438729883111677"
    },
    {
      "message": "#816

某某部的自以為的學長姐
老是覺得自己很厲害只會欺負別人
講話又冷又難聽.要求別人的事自己做不到就不要要求別人.因為滿好笑的.自打嘴巴.不要自己不開心就擺張臭臉啦.以為自己最利害.那就都你自己來啊

Time Submitted:  Tuesday, 05/26/2015,  12:27 AM",
      "created_time": "2015-05-25T16:30:21+0000",
      "id": "1434941550157177_1438723653112300"
    },
    {
      "message": "#814

我是來這裡看看的,我看看...（86口氣）

Time Submitted:  Tuesday, 05/26/2015,  12:13 AM",
      "created_time": "2015-05-25T16:30:20+0000",
      "id": "1434941550157177_1438723626445636"
    },
    {
      "message": "#815

哈囉～看不懂此版的豬腦，請問妳迷路了嗎？想告訴妳，這個版沒有限定訴求哦！也沒有什麼不能說的喲。
太多＂不能說的秘密＂是在昇恆昌！
但是這𥚃是靠北昇恆昌！長點眼，補下腦ok？怎麼一直鬼打牆啊妳？祝福妳健康又平安。

Time Submitted:  Tuesday, 05/26/2015,  12:21 AM",
      "created_time": "2015-05-25T16:30:20+0000",
      "id": "1434941550157177_1438723643112301"
    },
    {
      "message": "#813

我以前在總公司，總公司沒有任何加班費，加班超過8:30有60元誤餐費，我剛進公司就常加班，結果還是被我主管嫌棄，沒想到這麼賣命工作的收穫是這麼，那我就另謀高就了！老闆，要好好思考怎麼留人才，而不是用最低的代價來消耗人才。

Time Submitted:  Monday, 05/25/2015,  11:33 PM",
      "created_time": "2015-05-25T16:08:48+0000",
      "id": "1434941550157177_1438717449779587"
    },
    {
      "message": "#811

五天內改了三次班表，
這就是深哼槍，草率、沒原則

Time Submitted:  Monday, 05/25/2015,  11:49 PM",
      "created_time": "2015-05-25T16:08:47+0000",
      "id": "1434941550157177_1438717419779590"
    },
    {
      "message": "#812

市區店＂避＂豬長，好好回想勾搭有婦之夫造成人家的家庭是如何破裂？小孩也成了無辜受害者！當小三真的很無恥。還有，妳真的是跩翻天，大家都知道妳的事蹟，收斂點好嗎！+1

Time Submitted:  Monday, 05/25/2015,  11:48 PM",
      "created_time": "2015-05-25T16:08:47+0000",
      "id": "1434941550157177_1438717436446255"
    },
    {
      "message": "#810

某日休假回來，臨時被通知在當月底有一"愛心活動"風雨無阻舉辦，在公司怎麼樣都要做愛 心活動心情的情況下，休假者皆要參加。 WTF為什麼要半強迫，那天我家阿貓提親、隔壁阿狗娶親，可是如果不參加又怕考核被寫沒參（愛）與（心）感之類的，種種情況下我翻來覆去輾轉難眠，才發現原來是夢一場。 我還是如期參加阿貓阿狗婚禮。

Time Submitted:  Monday, 05/25/2015,  11:54 PM",
      "created_time": "2015-05-25T16:08:45+0000",
      "id": "1434941550157177_1438717409779591"
    },
    {
      "message": "#809

靠北本來就可以隨意，當然人身攻擊不太好，但切記模糊大家憤怒的焦點

Time Submitted:  Monday, 05/25/2015,  11:15 PM",
      "created_time": "2015-05-25T16:08:04+0000",
      "id": "1434941550157177_1438717173112948"
    },
    {
      "message": "#808

好希望大家不要分化，把本島或金門分的清清楚楚。大家要同心協力，因為源頭是公司啊！長期搞的大家上班不愉快不舒服的是那些組級或理級啊
我在那邊好幾年也都領差不多五萬，但只是單純的需要錢，否則每天一上班看到那些主管也想吐啊
離開三年了，現在月薪3萬多（年薪約15個月）其實跟昇不會差很多，重要的是上班超級開心，很人性化也有尊嚴
不禁懷疑全台灣只有昇恒昌這間公司管理特別奇怪嗎

Time Submitted:  Monday, 05/25/2015,  11:33 PM",
      "created_time": "2015-05-25T16:08:03+0000",
      "id": "1434941550157177_1438717123112953"
    },
    {
      "message": "#807

一群笨蛋, 資方菊都不去做檢查了, 還怕你吵復職問題嗎? 要掰理由多得是, 公司的意思就是生完小孩, 公司遵守法律給你育嬰假, 想回來就從頭幹起, 懂了嗎?

Time Submitted:  Monday, 05/25/2015,  11:20 PM",
      "created_time": "2015-05-25T16:08:02+0000",
      "id": "1434941550157177_1438717059779626"
    },
    {
      "message": "#806

市區店的某根莖類植物，全店真的被妳強姦眼睛好久了，制服褲子真的緊到不行，難道無法換一件嗎？「妹妹」那邊很緊，有考慮過我們大家跟客人的感受嗎？這樣ㄧ天下來不會不書湖嗎？夏天應該都長濕疹了吧！

Time Submitted:  Monday, 05/25/2015,  11:15 PM",
      "created_time": "2015-05-25T16:08:01+0000",
      "id": "1434941550157177_1438717039779628"
    },
    {
      "message": "#805

靠北金糊獷廠，某些TP或者是店長的資格還有資歷真的是笑掉別人大牙，完全只會阿諛奉承，報告一些奇奇怪怪的小瑣事，重點是豬管聽了居然也沒有質疑? 我是不曉得富里到底有沒有注意到自己下面的組長到底在幹嘛，最近因為都在忙隔壁飯店的事務，更讓這些豬管們無法無天，口口聲聲說會按自查證，但效果真的沒有出來，悲哀

Time Submitted:  Monday, 05/25/2015,  11:18 PM",
      "created_time": "2015-05-25T16:08:00+0000",
      "id": "1434941550157177_1438717026446296"
    },
    {
      "message": "#804

感覺好像慢慢看到人身攻擊，這好像不是版主的初衷吧～

Time Submitted:  Monday, 05/25/2015,  10:31 PM",
      "created_time": "2015-05-25T14:45:53+0000",
      "id": "1434941550157177_1438678113116854"
    },
    {
      "message": "#803

真的嗎

Time Submitted:  Monday, 05/25/2015,  10:27 PM",
      "created_time": "2015-05-25T14:45:51+0000",
      "id": "1434941550157177_1438678059783526"
    },
    {
      "message": "#802

猜想估計老嫩薑是看不到這邊的！！拜託哪位神人直接投書好了！！這樣靠北各個豬管也是給皮皮當做沒這回事，公司高層也會跟豬管們說沉默一下過了就好了！！我看他們的這就是默許吧～
狗急是會跳牆的！！

Time Submitted:  Monday, 05/25/2015,  09:41 PM",
      "created_time": "2015-05-25T14:45:10+0000",
      "id": "1434941550157177_1438677866450212"
    },
    {
      "message": "#801

企管系出來 才發現 不是學著如何管人 而是學著如何被管啊...

Time Submitted:  Monday, 05/25/2015,  10:07 PM",
      "created_time": "2015-05-25T14:45:09+0000",
      "id": "1434941550157177_1438677853116880"
    },
    {
      "message": "#800

給#788觀眾
來為您解答～
早上再睡到中午吼、就要屁股曬月娘了啦！oh不是，是太陽曬屁股啦！

Time Submitted:  Monday, 05/25/2015,  09:41 PM",
      "created_time": "2015-05-25T14:45:08+0000",
      "id": "1434941550157177_1438677836450215"
    },
    {
      "message": "#799

汪汪汪～
豬掌：明天開始做一休一喔！
狗狗：汪！汪！汪！（怒瞪
豬掌：當初養你的時候就告訴過你要配合人力！
狗狗：汪！汪！汪！（哀怨
豬掌：明天取消做一休一喔！
狗狗：汪！汪！汪！（怒瞪
豬掌：疫情已經過了不會影響我們了所以取消沒有商量！
狗狗：汪！汪！汪！（哀怨
剩狠猖應該很高興養了這麼一條好狗，說上就上，說休就休！幹！寧願當一條忠心的狗也不要當豬！

Time Submitted:  Monday, 05/25/2015,  10:08 PM",
      "created_time": "2015-05-25T14:45:07+0000",
      "id": "1434941550157177_1438677823116883"
    },
    {
      "message": "#798

為什麼各點的薪資結構不一様啊？
各點聲哼唱不是都同一個老闆經營的嗎？
為什麼桃園全勤2k、他點都是1k？這什麼道理？

Time Submitted:  Monday, 05/25/2015,  09:35 PM",
      "created_time": "2015-05-25T14:45:06+0000",
      "id": "1434941550157177_1438677813116884"
    },
    {
      "message": "*3

金門某安保主管，真的不清楚公司請你來幹嘛的，組員有問題你只是敷衍了事不幫忙解決問題，每天只會跑去客服櫃檯虧妹，看到你那副色狼臉真的有損公司形象，你知道嗎？你有一項不得了的政績就是整個安保都快被你玩垮了。

https://www.facebook.com/profile.php?id=100001557380986",
      "story": "靠北昇恒昌 shared a profile.",
      "created_time": "2015-05-25T13:26:59+0000",
      "id": "1434941550157177_1438627266455272"
    },
    {
      "message": "#797

一樣的達標業績，桃園4-5萬，其他就3-4萬....這不是很奇怪的事嗎？進貨成本有不一樣嗎？還是金門、松山、台中、高雄的店面租金比較貴？需要額外的成本支出？沒有吧？業績也沒有比較少。......這些地方上交的利潤有比較多嗎？還是中間少了的這部份被作帳作掉了？靠腰，我知道的太多了。

Time Submitted:  Monday, 05/25/2015,  09:21 PM",
      "created_time": "2015-05-25T13:25:54+0000",
      "id": "1434941550157177_1438626739788658"
    },
    {
      "message": "#796

前幾天因應疫情改的做ㄧ休一才實施沒幾天，今天又突然改班表！
休假的人突然看到新班表很驚嚇欸！也沒說為何改只說有變動，那已經排好事情的人怎麼辦？！！
公司每次都要我們尊重公司的決定尊重主管的的決定，那你們有尊重過底下員工的感受嗎？
太生氣了腦子一片空白
未完待續！！！

Time Submitted:  Monday, 05/25/2015,  09:01 PM",
      "created_time": "2015-05-25T13:09:26+0000",
      "id": "1434941550157177_1438620066455992"
    },
    {
      "message": "#795

To：金門
真不知現在主管是什麼思維，昇的人怎麼可以如此的廢，每天只知道玩手機、將商品拍到臉書上炫耀陪客人假笑，冼腦新人，不知到再店上幹嘛到處跨櫃聊天，這就是她每天上班的行程

Time Submitted:  Monday, 05/25/2015,  08:46 PM",
      "created_time": "2015-05-25T13:09:18+0000",
      "id": "1434941550157177_1438619976456001"
    },
    {
      "message": "#794

她媽的終於下了班！幹真的超級不爽，制度跟班表說改就改，營業員他媽的跟狗ㄧ樣什麼都只得配合！為什麼突然又取消做ㄧ休一，然後又把後面的本假吃掉？還說多上的班公司會用加班申報！到底知不知道大家怨氣有多大？你們真的覺得這樣更改會對公司更好或是業績有幫助？？這間公司到底怎麼了？以前在小FB的地方跟本不會這樣，這真的是嫩薑老薑你們的政策嗎？整天好像訂定ㄧ堆的制度卻從來都不照規矩來走！頻頻打臉自己宣達過的事情，就算要回復成原本班表也沒關係，但是不是要照著原本排出來的班表做呢？為何又要再請組長排個新的班表然後用很爛的理由想說服營業員為何你後面的本假變成移到前面做ㄧ休一，所以你後面剩ㄧ天假，然後早班要上到七點，哇勒幹你娘，我是組長嗎，我是TP嗎？公司叫我做ㄧ休一我有反對嗎？我有不配合嗎？你他媽的又改回來就算了還把假吃掉！！有事嗎，有事嗎，我相信大家都知道這是內湖旗艦店的PO文，不用再去查說是誰PO的，直接跟你說！省事多了！約談我啊操！待的也夠久了，被問要不要昇TP也很多次了，不好意思，我無法，能力不足！因為我沒有當狗跟當智障只能執行連自己都無法說服的宣達事項！幹！上了11小時ㄧ肚子火！操！

Time Submitted:  Monday, 05/25/2015,  08:51 PM",
      "created_time": "2015-05-25T13:09:17+0000",
      "id": "1434941550157177_1438619963122669"
    },
    {
      "message": "#793

針對育嬰留停後復職的爭議，相關法律知識可以參考如下:http://publish.get.com.tw/learning/lawyer/detail.aspx?sF=learning/lawyer/20140814&f=1&sT=%E5%9B%9E%E4%B8%8D%E5%8E%BB%E7%9A%84%E8%81%B7%E4%BD%8D%EF%BC%8C%E8%82%B2%E5%AC%B0%E5%81%87%E5%BE%8C%E7%9A%84%E5%BE%A9%E8%81%B7%E7%88%AD%E8%AD%B0%EF%BC%81

Time Submitted:  Monday, 05/25/2015,  08:48 PM",
      "created_time": "2015-05-25T13:09:16+0000",
      "id": "1434941550157177_1438619949789337"
    },
    {
      "message": "#792

C考被壓著寫自願離職書，這種鳥事不知道要找誰爆料.....門還上鎖，這是怎樣....還是你老娘想被我怎樣？我胃口沒這麼好......拜託你.....我不想在辨公室裡面踩到油滑倒!!!!!!! 

留著是因為我是"忍"者.......離職的同事，也不是因為弱者才離開......

Time Submitted:  Monday, 05/25/2015,  08:36 PM",
      "created_time": "2015-05-25T13:09:15+0000",
      "id": "1434941550157177_1438619929789339"
    },
    {
      "message": "#791

給那些靠北金門福利優多好多本島阿昌們
還是老話一句覺得好拜託快來
你們可能不知道金門的薪水差本島一萬

業績要求卻跟本島一樣高抽成還有上限
但是其實這不是重點因為業績永遠不會到
幹組管總是說不好要喊客啊
喊你媽啦，老娘從上班到下班躺在櫃位門口
可能還不會有客人從你身上踩過
幹沒人是要喊洨喔
金門根本萬年底薪21k就算業績到達還沒領到3萬5過
屏東的薪資水平卻是新北的物價
公司便當說難吃有就有多難吃
便當裡的毛說多卷就有多卷
組管還會說吃不飽可以吃兩個哦啾咪

幹要不是還好老娘是來金門渡假的
看到本島在那喊金門爽我們就不爽

會這樣都是弟子規沒抄好啦

我的觀察啦幹

Time Submitted:  Monday, 05/25/2015,  08:48 PM",
      "created_time": "2015-05-25T13:09:14+0000",
      "id": "1434941550157177_1438619876456011"
    },
    {
      "message": "#789

今天一整天上班超不爽....下午之後!!!我看到一位主管的裙子曝光了!!!直覺 超想把她內褲脫下來 幹爆她~~誰叫他平常嘴吧那麼壞~~~

Time Submitted:  Monday, 05/25/2015,  07:37 PM",
      "created_time": "2015-05-25T12:00:19+0000",
      "id": "1434941550157177_1438587973125868"
    },
    {
      "message": "#790

公司不會改、不會改、不會改，因為公司不是大禹，不會疏通只會防堵；主管不會變、不會變、不會變，如果會變，怎麼還會在那鳥籠裡沾沾自喜。

Time Submitted:  Monday, 05/25/2015,  07:11 PM",
      "created_time": "2015-05-25T12:00:19+0000",
      "id": "1434941550157177_1438587996459199"
    },
    {
      "message": "#788

高雄月亮竟然沒有出現在留言中，
真是讓人意外，反而是月亮愛將熊大受人青睞。

Time Submitted:  Monday, 05/25/2015,  07:44 PM",
      "created_time": "2015-05-25T12:00:18+0000",
      "id": "1434941550157177_1438587966459202"
    },
    {
      "message": "#787

大園部門的小X紅 組管，如果把組長們對組員說的話，都錄音放出來，我想連她們爸媽聽了都會想哭，別人家的小孩都不是小孩，盡是說ㄧ些５４３沒有腦的鬼話，妳們說了不噴血，我們聽了都吐血。組員ㄧㄧ離開，人力永遠補不齊，組長自己看心情看時間吃飽飽，我們餓到要昏倒，還怪我們用餐超過時間。基本問題都處理不好，不檢討為什麼組員一直走，而是ㄧ直怪組員哪裡做不好。 我們貼心在服務，換句話說是 拼了命在付出，倒頭來只是 覺得我們“應該”，而不是 鼓勵。 佛說，我看別印了吧！多做好事，進了這間公司都會覺得 做越多，越有事！唉唉！

Time Submitted:  Monday, 05/25/2015,  06:44 PM",
      "created_time": "2015-05-25T12:00:17+0000",
      "id": "1434941550157177_1438587943125871"
    },
    {
      "message": "#785

江先生，請正視一下組長以上的專業知識和管理技能，領這麼高的薪水，講酒不通、說煙不通、化妝品不熟、食品不熟，leader自己都不熟了，是要管什麼？管人？連自己的嘴都管不好了，是要管什麼？只有抱大腿功力一流......要改革啦!!!!!啦只改革營業員是在改什麼啊!!!真的不懂啦!!!!!!

Time Submitted:  Monday, 05/25/2015,  05:22 PM",
      "created_time": "2015-05-25T10:00:25+0000",
      "id": "1434941550157177_1438534789797853"
    },
    {
      "message": "#786

公司的同事，雖然我們不一定認識，我也知道妳們不敢按讚，但請妳們要每天上來看看。為何那麼多同事有意見，為何那麼多離職員工還帶著怨。

資深同事的你們想想
資淺的同事你們要了解
想進公司的菜鳥更要研讀每則po文

Time Submitted:  Monday, 05/25/2015,  05:16 PM",
      "created_time": "2015-05-25T10:00:25+0000",
      "id": "1434941550157177_1438534799797852"
    },
    {
      "message": "#784

我有強烈的信念，身為年輕人又有心要開創一番格局的小江一定會來到這裡的。我們期待小江有令人刮目相看的表現。阿彌陀佛

Time Submitted:  Monday, 05/25/2015,  05:15 PM",
      "created_time": "2015-05-25T10:00:24+0000",
      "id": "1434941550157177_1438534776464521"
    },
    {
      "message": "#783

看到昇恒昌的孕婦們站這麼久，真的很辛苦。想到以前高雄理級懷孕時，也幾乎坐一整天的，怎麼現在就不能體會別人的辛苦？是不是懷個第三胎，然後從早上六點站到下午看是什麼感覺

Time Submitted:  Monday, 05/25/2015,  05:11 PM",
      "created_time": "2015-05-25T09:59:14+0000",
      "id": "1434941550157177_1438534436464555"
    },
    {
      "message": "#782

先謝公司美意，但:為什麼中午一定要一起吃員工餐，我不想吃不行噢!我心情不好不吃不行!我就是不吃像集中營的餐，不行?

Time Submitted:  Monday, 05/25/2015,  05:08 PM",
      "created_time": "2015-05-25T09:59:13+0000",
      "id": "1434941550157177_1438534429797889"
    },
    {
      "message": "#781

透明袋可以邊條不要是粉紅色的嗎？男生拿著走在路上真的很奇怪。不然叫小江上下班也提著粉紅透明袋，能看嗎？

離職的同事跟我說，當初發的第一天他就把它丢了，結果離職時還被扣300塊，真是ooxx

Time Submitted:  Monday, 05/25/2015,  04:49 PM",
      "created_time": "2015-05-25T09:59:12+0000",
      "id": "1434941550157177_1438534416464557"
    },
    {
      "message": "#780

離開後也進入零售業，跟我老闆聊起昇恒昌，才驚覺自己在這邊的這些年真不值得
怎麼說？
那時候一個月大概訂160萬左右（聽說現在不止了）一年12個月，我個人大概業績一年2000萬

好！這當中20%要給航站，商品進價成本40%以內，也就是一年幫昇賺了7、8百萬，但我們的年所得大概只有六十萬，連我老闆都覺得太誇張了

各位你們要勇敢，一直在負面能量的職場有害身心健康。我常想現在六七千員工如果一下子超過半數提離職看他怎麼運作，就讓那些很厲害的理級組級來打單就好了

都叫身邊所有人不要去昇買東西的，希望大家也能一起嚮應。

Time Submitted:  Monday, 05/25/2015,  05:06 PM",
      "created_time": "2015-05-25T09:59:11+0000",
      "id": "1434941550157177_1438534406464558"
    },
    {
      "message": "#779

都是打100%的業績，為啥就是少了一萬咧，人沒變，頭腦沒變，地區變了，
就不一樣!!!!!!!!!!!到底是什麼情況，不知道還以為是不同一間公司咧....救人喔!!!!!

Time Submitted:  Monday, 05/25/2015,  04:59 PM",
      "created_time": "2015-05-25T09:59:10+0000",
      "id": "1434941550157177_1438534399797892"
    }
  ]
