"data": [
    {
      "message": "#778

支持776
這裡本來就是可以暢所欲言的地方，那些自以為清高的人如果覺得這裡不ok，不合你的胃口！沒有人逼你們看好嗎！要看又要裝正直的說教，深深覺得你們真噁心。支持有話大聲說！謝謝

Time Submitted:  Monday, 05/25/2015,  03:25 PM",
      "created_time": "2015-05-25T07:58:47+0000",
      "id": "1434941550157177_1438488919802440"
    },
    {
      "message": "#777

靠北一下排班的傢伙，為啥我都小日，大日只有一天還要跟人家share，你就排爽爽，排休也排爽日，講了也沒用，反應主管也不理。故意就對了。....切.....

Time Submitted:  Monday, 05/25/2015,  02:36 PM",
      "created_time": "2015-05-25T07:58:46+0000",
      "id": "1434941550157177_1438488906469108"
    },
    {
      "message": "#776

給７７３：

現在是想當清流是嗎？怎麼不想想現在大家這麼氣憤是因為什麼？

用腦子想想好嗎？

Time Submitted:  Monday, 05/25/2015,  02:03 PM",
      "created_time": "2015-05-25T06:06:50+0000",
      "id": "1434941550157177_1438449346473064"
    },
    {
      "message": "#775

注意到前面有請育嬰假後, 被降職等的留言, 有多少人遇到過這種情況?

曾經與某地方政府勞工局聯絡過, 關於昇恆昌在勞工權益上多處疑似違法的狀況, 但勞工局只願出面針對單一個案做協調, 不願執行勞動檢查.

如果請育嬰假後, 確有被降職等, 或刻意改調其他工作地點的情況, 可否留言統計?

從這些留言來看, 這間公司在勞工權益上有諸多不利於勞工的事證, 光加班時數跟濫用責任制應該就可以上蘋果日報了(要不要tag蘋果啊?)

也許因為某些不為人知的因素, 勞工局不願全面針對各昇恆昌營業處所做勞動檢查, 但至少讓將要進這間公司工作的人了解一下未來會遇到的狀況, 以及對孕婦不友善的工作環境及規章.

Time Submitted:  Monday, 05/25/2015,  12:54 PM",
      "created_time": "2015-05-25T06:06:49+0000",
      "id": "1434941550157177_1438449333139732"
    },
    {
      "message": "#773

這個網頁是給我們反應政策不當，管理不當，環境不當等需正視的問題，但幾天看下來，成了八卦是非，人身攻擊，謾罵的集中地，大多人看了只會覺得是員工素質差，非主管政策有問題，這樣真的是我們想反應給老闆們看的嗎？

Time Submitted:  Monday, 05/25/2015,  12:16 PM",
      "created_time": "2015-05-25T04:56:00+0000",
      "id": "1434941550157177_1438429996474999"
    },
    {
      "message": "#774

訂個業績都只是騙人的反正最後一天還是會加業績，好不容易點八可以領團績，最後一天提高業績是想逼死誰，放假同仁像主管抱怨說為什麼最後一天業績提高，主管說你們不會月初就努力打就算今天突然增加業績也不會影響你們，廢話嗎我哪一天不努力打，根本故意逃避話題，拜託公司別請草屢蟲主管好嗎，單細胞生物嗎，話都不會講
幫公司賺10萬你只給我500塊的抽成，有折扣品還要折價我的500，我們專業的銷售竟只值這樣子的錢，折價我的500也不清楚告訴我們怎麼算
以前領6萬現在業績變2倍領4萬，以為我們數學很差嗎
離職率那麼高因為你只給香蕉就只請的起猴子，闊點變象減薪乾我屁事，我來賺錢的不是來幫你建造夢想免稅店

Time Submitted:  Monday, 05/25/2015,  11:44 AM",
      "created_time": "2015-05-25T04:56:00+0000",
      "id": "1434941550157177_1438430009808331"
    },
    {
      "message": "#772

回覆#770
公司制服設計者為新銳設計師黃嘉祥，但制服從設計到製作成制服這中間，"參考"了很多公司大老的意見，最後改成四不像...... 設計師原本的構思已完全被打亂，據說連他本人看到最後成品都非常不爽...... 所以大家不要再怪設計師了，請尊重公司大老的美感，謝謝！

Time Submitted:  Monday, 05/25/2015,  11:33 AM",
      "created_time": "2015-05-25T04:55:59+0000",
      "id": "1434941550157177_1438429986475000"
    },
    {
      "message": "#771

給  #770
你們的制服不錯了啦!!
我們的制服根本就台灣房屋
設計的人是台灣房屋派來臥底的嗎?

前些陣子，炒房炒的兇，很多人很討厭房仲
有幾次回家時，遇到同棟大樓的住戶，都會很不屑的問我，X樓有房子要賣嗎?
我說我不是房仲，他們還不相信
我只好拿著我的機場工作證說，我真的是在機場工作的
他們才會釋出善意的眼神
工作了一整天，回家還要被那種嫌棄的眼神對待
真是情何以堪

Time Submitted:  Monday, 05/25/2015,  11:56 AM",
      "created_time": "2015-05-25T04:55:57+0000",
      "id": "1434941550157177_1438429973141668"
    },
    {
      "message": "#770

公司製服到底是誰設計的，還有那像橘子的襯衫是怎麼一回事？昇恆昌車隊的衣服嗎

Time Submitted:  Monday, 05/25/2015,  11:27 AM",
      "created_time": "2015-05-25T03:29:29+0000",
      "id": "1434941550157177_1438403576477641"
    },
    {
      "message": "#769

市區店＂避＂豬長，好好回想勾搭有婦之夫造成人家的家庭是如何破裂？小孩也成了無辜受害者！當小三真的很無恥。還有，妳真的是跩翻天，大家都知道妳的事蹟，收斂點好嗎！

Time Submitted:  Monday, 05/25/2015,  10:47 AM",
      "created_time": "2015-05-25T03:05:25+0000",
      "id": "1434941550157177_1438393049812027"
    },
    {
      "message": "#768

一天工作九小時，有一小時不算工資……好吧！原因是說一小時是吃飯的時間，但實際吃飯時間只40分鐘，剩下20分鐘是平時去上廁所跟去休息室的時間
嗯?原來我要每天站8小時，休假都要去看中醫，連老中醫都說公司的體制好無人性，正常大人站兩小時腳就會痛，痛已經不正常了，在怎麼休息都沒用的，老中醫的話，我只能傻笑回應
各位，身體要顧好，有時身體比錢重要

Time Submitted:  Monday, 05/25/2015,  10:00 AM",
      "created_time": "2015-05-25T03:05:24+0000",
      "id": "1434941550157177_1438393036478695"
    },
    {
      "message": "#766

導遊性騷擾小粉紅事件屢見不鮮,理級主管遇到這種事情的處理態度居然是回答:那就摸回去吧! 他吃你豆腐你也可以吃他的啊!

Time Submitted:  Monday, 05/25/2015,  09:39 AM",
      "created_time": "2015-05-25T01:59:49+0000",
      "id": "1434941550157177_1438367559814576"
    },
    {
      "message": "#767

曾經向主管反應吃飯時間太少,40分鐘內吃完還要加補妝刷牙的......根本沒時間休息,偉大的主管聽到之後第一個反應居然是....
『那就不要吃飯啊,反正你們不是都覺得很難吃嗎????』

Time Submitted:  Monday, 05/25/2015,  08:43 AM",
      "created_time": "2015-05-25T01:59:49+0000",
      "id": "1434941550157177_1438367566481242"
    },
    {
      "message": "#764

    英國有一位很有名的作家叫Simon O. Sinek(西蒙·斯涅克),他在TED TALK上面講演了Start With Why: How Great Leaders Inspire Everyone to Take Action《從「為什麼」開始：偉大的領袖如何激勵行動》.他講述了管理的黃金圈法則,其中我覺得最有感觸的就是"People don`t buy what you do; they buy why you do"(人們不買你做了什麼,買你的為什麼)還有"The goal is to do business with people who believe what you believe"(目標是要與那些相信你所相信的人做生意)
    這裡面談的的重點從核心來說就是why,how還有what.一個有效的傳播行為應該是要由內而外的,這包含了管理與行銷也是如此."Why we do"我們為什麼要這樣做,我們相信應該這樣做,然後去思考我們要怎麼做"How we do",然後才是我們做了什麼"What we do"也就是我們所要傳達的理念或是要銷售的產品.
    剛好公司的作法是反相的,不斷的以業績為目標考量,訂了過高的業績目標希望員工達到what we do,以所謂的六心級服務來處理how we do最後用教條式的"以人為本"跟"弟子規"來支撐員工的why we do.我相信看到這裡一定有主管會大喊哪有這種事.我相信連江先生自己都不這麼認為.
    好吧...我們從最簡單的來看:當第一線的營業員站櫃站久了,該休息了...請問這些辛苦的第一線營業員的休息區如何?一個狹小的空間用一張硬質的板凳就可以讓營業員得到適當的休息?累了想喝點有味道的飲料,那可能是2個小時前進公司買的,這一瓶可能要撐一整天,員工的身體會健康??喝水??公司有提供飲水機!!那您真的沒把員工當人在看...人疲勞會想補充有糖分的飲料很正常,因為這就是人.長時間久站下來,給張軟硬適中可以放鬆脊椎壓力的椅子有很過分嗎?賣場不斷的在調整業績,業績不到禁休~加班...什麼花樣都來.Why I believe 這是一個以人為本的地方?我們連最簡單的需求都滿足不了,都照顧不了..."Why I believe?"樓下已經有很多的"I don`t believe",不再贅述.
     改變從心開始, "Make change ".....還是這只是一個口號!?

Time Submitted:  Monday, 05/25/2015,  03:31 AM",
      "created_time": "2015-05-24T23:02:20+0000",
      "id": "1434941550157177_1438318639819468"
    },
    {
      "message": "#765

除了公司制度外，
想靠北的是一對男女在停車場車上卿卿我我，但男的有女友、女的已婚⋯大哥你要不要先裝黑玻璃啊？制服很好認耶

Time Submitted:  Monday, 05/25/2015,  05:06 AM",
      "created_time": "2015-05-24T23:02:20+0000",
      "id": "1434941550157177_1438318649819467"
    },
    {
      "message": "#763

http://m.appledaily.com.tw/appledaily/article/headline/20050628/1874309

十年前 昇恆昌養了小批蠢貨主管來敗壞昇恆昌的名聲.........
在歷經十年的辛苦轉化陣痛後 昇恆昌終於脫胎換骨了………

恭喜昇恆昌蛻變重生 成為全台唯一擁有九成九蠢貨主管的大企業了
可喜可賀

Time Submitted:  Monday, 05/25/2015,  05:30 AM",
      "created_time": "2015-05-24T23:02:19+0000",
      "id": "1434941550157177_1438318629819469"
    },
    {
      "message": "#762

禁止員工用手機時，是否檢討所謂的主管上班使用手機時間?
逛部落格?回男友私人line?有夠好笑
還有經理們，別說誰誰沒資格評論你下游的主管，
這些主管先不說有沒有外語能力、緊急面對顧客危機處理的能力也沒有，
整天找心腹聊天談買東西，難得遇到狀況也只能嬌滴滴出來傻笑幾句塞贈品
評鑑考過、業績打120%當上主管囉，放炮，加薪！！彷彿有金鐘罩鐵布衫，對他們甚麼意見都不能發表不能批評，
竟然還直接跟營業員說沒資格批評，
請問經理您的主管們上班嘴臉，要不也調監視器看一下，
不要總是覺得只有營業員有問題~
誰沒父母? 我們有！！我們也有！！！也有！！！ TP也沒甚麼，跩個二五八萬是想連三拉三嗎?
缺錢的人很多，想領貴公司pay的人可能現在還很多，
因為你們壟斷免稅事業
但 貴公司若只想賺錢，公司形象都可以拋諸腦後的話，其實我們也懶得理。
與其行一堆委外義工活動，何不先可憐可憐正式替公司打拼第一頁扛業績員工的心聲。

Time Submitted:  Monday, 05/25/2015,  01:47 AM",
      "created_time": "2015-05-24T17:52:21+0000",
      "id": "1434941550157177_1438209586497040"
    },
    {
      "message": "#761

看到有人反應資訊系統的問題，友人曾向資訊反應過，資訊總是以"沒辦法"或是"這要一段(不短)的時間來開發"，有時就這樣不了了之，有時經過n個月後開發好，操作也不順，有些明明應該系統要自己處理的，結果後面的作業還是要人工處理

若公司的資訊很強的話，應該有不少人要失業了吧

(另類的創造就業機會)

Time Submitted:  Monday, 05/25/2015,  01:29 AM",
      "created_time": "2015-05-24T17:31:33+0000",
      "id": "1434941550157177_1438200009831331"
    },
    {
      "message": "#760

請打以下電話
http://asp.iwpower.com/cpo/soho/te/phone.html

Time Submitted:  Monday, 05/25/2015,  01:02 AM",
      "created_time": "2015-05-24T17:24:16+0000",
      "id": "1434941550157177_1438198373164828"
    },
    {
      "message": "#759

事情總有兩面，換個角度來看，對於跟了大薑幾十年的資深員工(大多數都是高階主管了)，基於一起將昇發展至今，怎麼可能說換就換！數次在月會大薑都有提到這些「渾帳主管」的問題，殊不知這些問題主管八九成不認為是在講自己吧，繼續自己的管理方式！只能說，個人造業個人擔，不是不報，是時後未到！

這些開國元老重臣...深深覺得大小薑不可能有所「動作」的！而這些人底下的「人才」，大多都是看破離開的！接下來，「問題主管」下的「愛將」可能會被「關心」，「愛將」若因此受影響而離開，「問題主管」的問題就會浮上檯面

(希望大薑在月會上罵主管的這段，不是在做戲)

Time Submitted:  Monday, 05/25/2015,  01:21 AM",
      "created_time": "2015-05-24T17:24:15+0000",
      "id": "1434941550157177_1438198356498163"
    },
    {
      "message": "#758

看到總公司加班費忍不住想回，誰跟你加班費只有加班時數啦靠北喔！有的部門每個月還要算自己的加班時數給理級ㄓㄨ管過目，加班時數沒達標還會被約談啦幹！

Time Submitted:  Monday, 05/25/2015,  12:57 AM",
      "created_time": "2015-05-24T17:24:14+0000",
      "id": "1434941550157177_1438198346498164"
    },
    {
      "message": "#757

不知道是不是只有我們這樣 六部的採購 簡直跟神一般的存在 一出現就要一堆組長店長圍著捧懶 也從來沒跟sales討教過哪些東西好賣 只會看報表亂進 進完再來店上瞻仰自己進的潮品 玩一玩就拍拍屁股閃人 反正賣不好就把它設成目標商品 那些sales就會跟狗一樣乖乖聽話了 績效差多補幾個C考給他們吃 設個20點連IPHONE 1都賣得掉   P.S(那些說六部很爽的請好好考慮 歡迎來到C CLASS俱樂部 包準你每年都看著點數表絕頂升天)

Time Submitted:  Monday, 05/25/2015,  12:56 AM",
      "created_time": "2015-05-24T17:24:13+0000",
      "id": "1434941550157177_1438198336498165"
    },
    {
      "message": "#756

安保王姓戴眼鏡的經理.....每次都在那裡亂哭北什麼阿!!!!人家什麼時候帶錢出去乾你屌事~~~
每次在金門看到你來就龜攬趴火~~~~~~~~~~真想找人打你!!!

Time Submitted:  Monday, 05/25/2015,  12:33 AM",
      "created_time": "2015-05-24T16:39:33+0000",
      "id": "1434941550157177_1438168686501130"
    },
    {
      "message": "#755

親愛的江先生：
桃機許多主管坐領高薪，成效卻不彰，仗勢欺人之事更是屢屢耳聞。
以公司目前中高階主管的薪水，參照現在台灣薪資水準，要請到擁有博碩士、留洋經歷的絕對不是問題，有學經歷又有機場、政府機關人脈的大有人在，您何必花大錢卻請到一些只有名不見經傳的大専甚至是高中學歷的人來當主管？
您是生意人，相信您一定知道如何花同樣的一分錢，獲取最大的報酬，但同時提醒您，一家公司的名聲和員工認同往往才是最重要的。

Time Submitted:  Monday, 05/25/2015,  12:32 AM",
      "created_time": "2015-05-24T16:39:32+0000",
      "id": "1434941550157177_1438168676501131"
    },
    {
      "message": "#754

每次聽到我愛人說月底又被調高業績，不禁想了解一下，300萬達成90%跟200萬達成100%的獎金到底差多少？你們難道沒有人懷疑這樣是變相減薪？調整業績目標來控制業績獎金的數字，這樣在勞基法似乎是違法的耶！

Time Submitted:  Monday, 05/25/2015,  12:34 AM",
      "created_time": "2015-05-24T16:39:31+0000",
      "id": "1434941550157177_1438168666501132"
    },
    {
      "message": "#753

回#733 
總公司加班到底哪來的加班費？據我所知頂多也才幾十塊的誤餐費～（笑）
而且從6點開始算又是從哪「聽說」來的？（攤手）
要靠北別人自己也要先做足功課啊！

Time Submitted:  Monday, 05/25/2015,  12:36 AM",
      "created_time": "2015-05-24T16:39:30+0000",
      "id": "1434941550157177_1438168656501133"
    },
    {
      "message": "#752

離島好在哪兒呢？讓我來告訴你

每到夏天業績都訂的比山高，從五月開始個績都是百萬起跳(連最難打的精品都是如此)，直到遇上鬼月才會緩和。
你會說：百萬很正常啊，本島都是如此不是嗎？
那我跟你說，你知道我們精品賣什麼嗎？包包類最好是COACH。手錶類最好是浪琴。
聽起來沒多壞，但我們就算業績打百二，薪水也從來沒領過四萬，就算加上盤點獎金也一樣。

好呀，我們夏天遊客多，禁假只休六天已經五年了，之前都是積假到冬天放，所以離島可以月休14天。聽起來很爽，但當你只有底薪可以領的時候，我看你還笑不笑的出來。
今年說政策改變，希望大家別這麽累，改成八天。聽起來很令人高興吧！四月就先來個六加二，意思是，正常休假只有六天，另外兩天要來休假加班，說是徵不到人，要求大家配合。幹，你吃掉我的休假還要我和顏悅色來上班，你怎麼不去食屎？
然後經理在營業部會議上責怪營業員，說：今年很多來面試的人問我，你們業績壓力聽說很重，那我問你們，你們如果覺得壓力很大，為什麼還在這裡？
這番話聽起來不知道為什麼很不爽，感覺徵不到人好像是我們整天在外面亂說一樣。但公司自己有沒有檢討，每年夏天徵一堆短期營業員，半年時間一到就把人砍掉，能升正職的少之又少，你怎麼不想想這些人在外面會給你這間公司什麼評價。

再來，休加不來就說，這是你們答應公司要來上班的，如果不來，要比照正常程序請假(我在呈給總公司的班表上是休假，為什麼不上班要請假？)，遇到休假加班敢不上班的人，那兩天就幫你排在假日，讓你自己選擇要業績還是要休假。

最重要的來了，每個月每個人都一定要參與月會！除了排定live的人之外，總公司還會錄製DVD，讓那些不幸沒參與到月會的同仁們，於月底能看DVD瞻仰江先生的遺容，喔不，是帥氣的臉龐，也許有幸還能遇上他罵髒話。
業績這麽重，我他媽還要花時間在那邊看各部門抱大腿耍猴戲，不看還不行。

你們說，離島有多好？
公司說，要在澎湖找到福利制度這麽完善的很少，大家要珍惜，很多人排隊搶破頭要進來，你走了不見得回的來。然後今年再來靠北徵不到人。
這就是澎XX坊！

Time Submitted:  Monday, 05/25/2015,  12:05 AM",
      "created_time": "2015-05-24T16:29:52+0000",
      "id": "1434941550157177_1438165903168075"
    },
    {
      "message": "#750

精品採購Tsai媽媽，請妳別豬眼看人低，対人無禮，還要人家把妳捧高高，話說妳留義？！我真心覺得妳是留學（義大世界）而已。臭跩什麼咧，哪裡來的自信心，謙虛點ok~

Time Submitted:  Monday, 05/25/2015,  12:12 AM",
      "created_time": "2015-05-24T16:29:50+0000",
      "id": "1434941550157177_1438165879834744"
    },
    {
      "message": "#751

我已經離職了4年，只能說桃機的主管群們真的太誇張了，毫無專業可言，不是每天拿個名牌包走來走去就表示你懂精品，外面精品店隨便一個店經理就可以輕易的把營業部的經理比下去，至於那些主任組長就更沒得比了，一天到晚只會想規定整員工，自身的能力完全沒有提升，其實最沒競爭力的就是他們這些人了，因為外面是不會要他們這種人的；再來我很想跟這些主管們說，不要一副好像這個工作是你施捨給員工的一樣，你領的每一分錢，都是你欺負的這些員工他們去賺來的，請用一個尊重他們的方式去管理他們，不要再一直自以為了不起了，你們真的沒有這麼優秀

Time Submitted:  Monday, 05/25/2015,  12:16 AM",
      "created_time": "2015-05-24T16:29:50+0000",
      "id": "1434941550157177_1438165889834743"
    },
    {
      "message": "#749

終於想通了！！為什麼阿昌不讓我們帶手機了，除了上班不專心認真外，應該就是怕我們搜證到這些主管的骯髒事了～

Time Submitted:  Sunday, 05/24/2015,  11:55 PM",
      "created_time": "2015-05-24T16:03:44+0000",
      "id": "1434941550157177_1438135813171084"
    },
    {
      "message": "#748

到底有什麼辦法可以讓二薑看到這裡，又或是讓全國都看到呢！？

Time Submitted:  Sunday, 05/24/2015,  11:51 PM",
      "created_time": "2015-05-24T16:03:43+0000",
      "id": "1434941550157177_1438135796504419"
    },
    {
      "message": "#747

看到#733忍不住想回
我是總公司的 
我一進來第一天人事就叫我簽責任制的合約
根本沒加班費這種東西！！
據我所知大部分的部門都沒有加班費
我不懂為什麼商控就可以有？
是差在哪嗎？？主管嗎？？

Time Submitted:  Sunday, 05/24/2015,  11:47 PM",
      "created_time": "2015-05-24T15:50:36+0000",
      "id": "1434941550157177_1438129443171721"
    },
    {
      "message": "#746

真的不知道你是哪裡來的厚臉皮
又矮肚子又大下巴抬的跟甚麼一樣
都已婚了，每次上班來香水是用倒的是嗎?
是想勾引誰? 自以為還很有魅力?
以為女同事被你摸幾下就會被你上鉤?

你犯的最大忌就是職場性騷擾! 
職!
場!
性!
騷!
擾!
再犯就跟你老婆講，搞得你家庭失和，讓八點檔在你家上演!

Time Submitted:  Sunday, 05/24/2015,  11:48 PM",
      "created_time": "2015-05-24T15:50:34+0000",
      "id": "1434941550157177_1438129409838391"
    },
    {
      "message": "#745

要靠北旗艦店信用卡簽名制度
公司要求大家核對簽名背面欄位跟簽名的EDC單是否一樣
緣由一開始是因為有客人賴帳不附錢，說EDC上簽的名跟卡片不一樣憑什麼要他付錢，操他媽的公司裝的麼多監視器用來抓員工事你他媽不會拿來給那錶子看是他自己來買的媽操機掰，是有多不想得罪客人，這種客人還指望他還跟你在買東西，真他媽水腦公司。
反正後來就開始轉嫁到營業員身上，要求大家檢查是否一模一樣。
一開始也沒詳細規定，只說簽名跟上面一樣也沒說字草一點或字不草一點有沒有差，就先罰500，然後在宣達說什麼弧度之類都要一模一樣，然後又有甚麼名子後面多寫一些不知道殺小的，一開始只說核對簽名也沒說後面寫什麼就寫什麼就繼續500然後在宣達一次，幹，政策都不清不楚的就上路，一堆人莫名其妙被開500，你他媽是不會先來個宣導期嗎，公司到底是他媽的有多缺錢。
重點是，即使客人不付錢，最後還不是營業員要付，我們都承擔這個風險了罰500是他媽謥殺小
就算真的遇到積掰賴帳客人就他媽的要幫他付錢之外還要給你他媽公司500到底要不要臉阿，操!

Time Submitted:  Sunday, 05/24/2015,  11:06 PM",
      "created_time": "2015-05-24T15:49:04+0000",
      "id": "1434941550157177_1438129053171760"
    },
    {
      "message": "#744

沒有不會打仗的“兵”
只有不會帶兵的“將”

Time Submitted:  Sunday, 05/24/2015,  11:35 PM",
      "created_time": "2015-05-24T15:49:03+0000",
      "id": "1434941550157177_1438129039838428"
    },
    {
      "message": "#743

江先生，請正視公司，中高階主管們素質低落之問題!

Time Submitted:  Sunday, 05/24/2015,  11:33 PM",
      "created_time": "2015-05-24T15:49:02+0000",
      "id": "1434941550157177_1438129026505096"
    },
    {
      "message": "#741

出國還要看妳們臉色！
有沒有搞錯！
還有真的不懂寫那連續假單是殺小！

Time Submitted:  Sunday, 05/24/2015,  11:16 PM",
      "created_time": "2015-05-24T15:49:00+0000",
      "id": "1434941550157177_1438128993171766"
    },
    {
      "message": "#742

夢到約莫2年前，市區店某位臉方方經理發佈規定
"倉庫裡不得放任何非商品的東西，包括女生的衛生綿跟補妝用的口紅以及水杯"

而後有同仁反應這樣非常不方便，口紅掉了沒有人想走到遠處的置物櫃去補

經理聽聞後神回
 "你們的口紅都用錯牌子了知道嗎!?經理擦的這種吃完飯都不會掉色..."

Time Submitted:  Sunday, 05/24/2015,  11:08 PM",
      "created_time": "2015-05-24T15:49:00+0000",
      "id": "1434941550157177_1438129016505097"
    },
    {
      "message": "#740

很多人反應三太子是誰設計的, 如果要說設計者, 就是公司的設計師, 但這不是問題的根本, 根本在於它設計的好不好.
它是一項被發想的商品, 也是被利用來黏LP的商品, 誰決定這個設計上架賣?? 它不就是監製商品那個部門嗎? 設計師弄好了交給經理, 經理再交給老闆看, 看老闆決定那一個設計就是那那一個咯, 聽起來合情合理, 殊不知, 這東西的功勞全被那個無恥經理攬在自己身上, 營業員好不好賣老闆不會知道, 所以無恥只要逼你們在期限前賣出一定數量, 再拿數字給老闆看, 老闆就覺得好成功, 那就繼續開發新品吧, 那你們的惡夢就永無休止.

如何對付~請所有點的營業員在月會中提出票選, 比如下次來一個玉皇大帝, 那就設計3~5個樣式由營業賣評分選出大家覺得OK的, 然後下去做.
不然的話, 無恥會一直欺上瞞下的的胡搞一通, 建立自己的功績, 你們就苦的要死.

Time Submitted:  Sunday, 05/24/2015,  10:45 PM",
      "created_time": "2015-05-24T15:46:46+0000",
      "id": "1434941550157177_1438128483171817"
    },
    {
      "message": "#738

為什麼別人的靠北被看見立馬修改政策 

我們的靠北 只會被當成【靠北】

Time Submitted:  Sunday, 05/24/2015,  10:59 PM",
      "created_time": "2015-05-24T15:46:45+0000",
      "id": "1434941550157177_1438128463171819"
    },
    {
      "message": "#739

監製商品的無恥經理出頭傳奇在此分享給大家

他在公司的成長史關鍵:
1. 選坐位選在總經理門口, 上班時總是偷聽裡面在說什麼, 他可以早擬對策.
2. 找對人抱LP, 一開始針對他部門豬官不懂的部分提出自己好像很有道理的意見及看法, 其實他做的全是做給上面的人看, 他的部門一直在賠錢, 做的事其實也是錯的, 有呆過他下面的人就知道.
3. 嫩薑來了之後緊抱嫩薑LP, 十分明顯, 嫩薑太嫩了, 被他唬的一愣一愣的.
4. 把全部門和設計有關的功勞全攬在自己身上, 此時連老薑也被騙了.
5. 和企畫部緊密結合, 根本利用企畫在成就自己的事業.( 設計師不是企畫部)
6. 很會畫大餅及畫唬爛, 在和營業部門開會時要是現在有大官在總是講的天花亂追, 每個月都有新想法, 但沒有一個實現. 你問他什麼事, 不管私事或公事, 他知道的就算了, 要是問到他不知道的, 他就給妳隨便亂扯, 扯的像真的一樣.
7. 他其實是一個很自卑的人, 請大家同情他.

Time Submitted:  Sunday, 05/24/2015,  10:58 PM",
      "created_time": "2015-05-24T15:46:45+0000",
      "id": "1434941550157177_1438128469838485"
    },
    {
      "message": "#736

營業員平時被客人糟蹋，工作有問題再被組長糟蹋，退轉貨還要看昌管臉色，再糟蹋一次，客人有售後問題請小粉紅處理，小粉紅對我們口氣很差，再被糟蹋，東西賣不出去，被採購質問是不是我們有問題，再被糟蹋，平常去公司購物，看到一樣都是公司員工，又被擺臉色，再被糟蹋
不能說全部的人都這樣，但遇到一次心情就很差了，何況還不只一次
原來做這工作是被來糟蹋的

Time Submitted:  Sunday, 05/24/2015,  10:47 PM",
      "created_time": "2015-05-24T15:46:43+0000",
      "id": "1434941550157177_1438128429838489"
    },
    {
      "message": "#737

這裡已經變成我每天茶餘飯後都要看一下撫慰我的心靈XD
到底為何要升整天不做事只是做比較久腦子不知道想什麼做法處處有問題的資深老妖怪做組級啦!!!真的超級靠北

Time Submitted:  Sunday, 05/24/2015,  10:57 PM",
      "created_time": "2015-05-24T15:46:43+0000",
      "id": "1434941550157177_1438128446505154"
    },
    {
      "message": "#735

各位阿昌的大大們來評評理～為什麼有這樣沒大腦的豬管與腐梨，憑什麼這種髒鬼死胖子考核可以拿『A』，從來都沒當過志工與參加任何公益活動，業績也不是每個月都打１３０%以上，評鑑也沒考過，對這個團隊也沒大貢獻，就只是一句話，上面的人喜歡『牠』，這時後，對動物牠們很抱歉，不能拿牠跟您們相比較，就是不爽你這個死胖子憑什麼考核你可以拿A,(你不知道很多人看你不爽嗎？)你這個雙面刀鬼，不知道何時看你落魄。

Time Submitted:  Sunday, 05/24/2015,  10:37 PM",
      "created_time": "2015-05-24T14:43:25+0000",
      "id": "1434941550157177_1438098356508163"
    },
    {
      "message": "#734

這裡金門
媽的，每次被問到說為什麼跑去離島工作
都只能說因為離島薪水比較高呀
我高妳老母　租屋補助三千到底是可以住三小？　茅廁嗎？
面試官還拿一張租屋資料說　有幫我們找一些房東可以問問
要嗎貴到靠杯　要嗎租屋已滿　最誇張還有是只限制金大生住的
來亂的呀？　每個月都倒貼租屋費　還要被金門當地員工靠杯說　你們有租屋補助好好喔
我好你老母　你出來住住看　
阿幹　聽說本島全勤兩千　這裡只有一千　這件事到底是真是假呀？
阿幹　聽說隔壁飯店員工來按讚會被罰錢？　這又是真是假呀？

Time Submitted:  Sunday, 05/24/2015,  10:27 PM",
      "created_time": "2015-05-24T14:42:56+0000",
      "id": "1434941550157177_1438098213174844"
    },
    {
      "message": "#733

不上來哭北一下真的睡不著, 看很多人一直在說加班的事, 我就來說一下總公司加班的情況, 基本上六點之後開始吃晚飯加嬉鬧一直到七點多快八點再做事到十點公司關門, 而加班費則從六點開始算, 賣場的朋友們, 看了是不是很幹, 而這種情況以商務本部控課(俗稱商控) 為最嚴重.

Time Submitted:  Sunday, 05/24/2015,  10:22 PM",
      "created_time": "2015-05-24T14:42:55+0000",
      "id": "1434941550157177_1438098203174845"
    },
    {
      "message": "#732

照目前這版上如此熱絡來看
估計有超過九成的人是多麼不滿了
（因為另外一成是主管）

每年的離職高峰是過年後及八九月（領完年中績效或考評鑑前）
九成的朋友 大家一起加油
外面的空氣很新鮮
思惟以及靈魂也不會感覺被捆綁
如果大家一起在幾個月內迅速離職
就讓那些討厭的組級理級來打單好了

然後叫所有親朋好友去機場不要買
保養品買週年慶的 菸酒跟外面沒差很多 精品託人去歐美買outlet 
大家一起抵制 別小看員工的力量
誰叫大小江不趕快整頓這些惡劣主管

但前提是勉勵你們找好下一個工作再走
我兩三年前也被氣到火速在一個月內離職
工作不難找 真的 我還年過30呢！
現在三萬多的生活比以前四萬多
那種自由和尊嚴是再多錢都買不到的
加油 各位

Time Submitted:  Sunday, 05/24/2015,  10:13 PM",
      "created_time": "2015-05-24T14:42:53+0000",
      "id": "1434941550157177_1438098169841515"
    },
    {
      "message": "#730

提問
感覺很少看見菊島的靠北
想知道原因是什麼
菊島的主管比較開明
還是封鎖能力比較強
不管是哪個答案
都讓人期待

Time Submitted:  Sunday, 05/24/2015,  10:13 PM",
      "created_time": "2015-05-24T14:42:52+0000",
      "id": "1434941550157177_1438098139841518"
    },
    {
      "message": "#731

江先生＆小江先生
相信睿智的您＆您看的出來一個抱怨是抱怨但集結起來七百多篇有六百篇的訴求是共同的請您＆您好好檢視各區的中高階層百姓水深火熱也不是您樂見的“以人為本，大家都是家人”這是您常說的，那身為您的家人的我們希望您能正視家人們的心聲，讓抱怨不是抱怨，而是有所改變，也請您要求您的高層們在要求基層們請先端正自身，否則何以服眾?

Time Submitted:  Sunday, 05/24/2015,  10:31 PM",
      "created_time": "2015-05-24T14:42:52+0000",
      "id": "1434941550157177_1438098156508183"
    },
    {
      "message": "#729

某機場主管在員工打電話請病假時，叫員工吃成藥後來上班！！
粉紅：我拉肚子一整晚不舒服，想請假！
主管：你一定要請嗎？家裡沒有成藥可以吃嗎？早班已經有一個請假了，你再請人會不夠！
粉紅：.............
到底為何員工不舒服請假，卻要求員工隨便吃成藥了事！還有，粉紅站櫃一整天，結果主管天天躲辦公室，只知道吃早餐、補妝、吃中餐案、補妝、然後下班！組員忙死也不見主管出來幫忙、生病請假還要被刁難扣考核，靠真的要離開了！

Time Submitted:  Sunday, 05/24/2015,  09:52 PM",
      "created_time": "2015-05-24T14:10:57+0000",
      "id": "1434941550157177_1438078966510102"
    },
    {
      "message": "#728

晚安 我是一名已離職的工讀生. 我要來小抱怨一下了

說真的工讀生的錢少的要死
做的事情卻比營業員還多
每次 ㄓㄨ ㄍㄨㄢˇ 布達事情 
我們工讀生都不知道 
然後
做錯 又要被ㄓㄨˇㄍㄨㄢˇ罵

重點是ㄓㄨˇㄍㄨㄢˇ 自己沒布達  Fuck 

Time Submitted:  Sunday, 05/24/2015,  10:04 PM",
      "created_time": "2015-05-24T14:10:56+0000",
      "id": "1434941550157177_1438078949843437"
    },
    {
      "message": "#727

TX某顏色姓氏副理旗下的組別有夠雖小！
公司下假的制度已經越改越扯：為何不能下特休再用下特休的休假日跟其他同事換本假？我不懂～特休難道不是休假嗎？
該名副理還私自規定六日不能下本假也不能下特休！
到底是為什麼不能？為什麼不能？為什麼不能？
然後她還在班表上把每個員工的某一天休假打個星號～說是有註明星號的那天休假就是要隨時待命！有同事請假或者客人突然很多或著一些拉裡拉雜的理由突然要你到公司上班你就得去！有的星號還會給你安排在你連休的其中一天！絕對是故意的！是故意的！是故意的！

Time Submitted:  Sunday, 05/24/2015,  09:51 PM",
      "created_time": "2015-05-24T14:10:55+0000",
      "id": "1434941550157177_1438078943176771"
    },
    {
      "message": "#726

#692提到的高雄安保什麼熊的主管，他今天會做些與自己職務不太相關的，例如成天打營業員的小報告
各位有沒有想過，是誰縱容他這樣子的，這些女性理級愛聽啊！甚至聽了會去受理，所以才造就這種你害我、我害你害來害去的腐敗文化啊！
一個真正有領導統御能力或有領導魅力的人，是不會讓這種背後插刀的惡習盛行於職場的。可惜的是現在高雄的主事者，我們這三百多位員工在這樣的人底下做事，久了之後，也可能身心靈不健全

再來前幾天看到前面文章寫到她露胸勾長官手、嗲聲嗲氣的把整個格局搞到很low的行為，讓我想到每次有大場合她上台發言很少超過五分鐘，會緊張外常不知所云，在這裡就不扯學歷了，但身為一個高階協理人，一定要有像江先生這樣演說的能力，要言之有物讓下面的人能夠信服啊

這樣好了，就來個"服務的真諦",請我們偉大的協理即席演講一個小時，如何？
請多加油，三百多人六百多雙眼睛在看，年薪三四百萬一定要做些事，不要上班時間玩臉書了

Time Submitted:  Sunday, 05/24/2015,  09:45 PM",
      "created_time": "2015-05-24T13:46:11+0000",
      "id": "1434941550157177_1438070063177659"
    },
    {
      "message": "#725

已離職小粉紅一段時間
但看到#678 真的超有感！

每天迎接無數量遊覽車的沙塵和對岸貴賓的口水，眼睛角膜發炎請醫生開證明戴眼鏡後，上層就開始雞雞歪歪，說粉紅是門面，不能戴眼鏡，不然就要戴金絲或銀絲眼鏡，每天假意關切問什麼時候好起來！！
如果沒生病，當然可以照您的期盼，為什麼生病不能被體諒，不是要另外花錢配眼鏡，就是要戴到角膜爛掉為止。
不知道一個月到底領多少，需要這樣百般被刁難，難到角膜出問題，昇恆昌會有職災傷害理賠嗎！？當然是不需要，笑想這樣的無良企業會有什麼作為。
最後連反對我辭職的媽媽也叫我回老家調養身體，不缺這份沒尊嚴的薪水。

只想說大家都是很辛苦的在賺錢，不懂多些體恤的心怎麼這麽難？？
辛苦了，還在職的大家，希望大家都可以用健康的身體繼續賺錢。
慶幸離開，新東家即使再不好，跟這裡比起來都是天堂啊！！！

Time Submitted:  Sunday, 05/24/2015,  08:54 PM",
      "created_time": "2015-05-24T13:08:37+0000",
      "id": "1434941550157177_1438048616513137"
    },
    {
      "message": "#724

離島雜貨店的員工40幾名
春酒過後短短一兩個月走了十幾個
現在已提離職待離職的至少5人

旺季將至
好幾個組別都快瓦解人力嚴重不足瘋狂加班

只因為黃色貝殼愛拉屎狗眼看人低
覺得小地方全是缺錢又不受教的野蠻人
嘿對你最文明了
要不要全部調外點來支援算了

對於如此高的離職率
懇請檢討一下自己
而不是檢討別人，謝謝

Time Submitted:  Sunday, 05/24/2015,  08:33 PM",
      "created_time": "2015-05-24T13:08:36+0000",
      "id": "1434941550157177_1438048603179805"
    },
    {
      "message": "#723

乙班還有一招拿手絕活  公司大大小小的活動 尾牙  愛心公益諸如此類的 抱大腿 拍馬屁的事情  需要人的時候  就千拜託  萬拜託 要你犧牲休假 當月業績就算不好  你想去加班  他都會跟你說沒關係阿  什麼狗屁的  結果到了打考核的時候  就六親不認  直接跟你說你業績不好  服務態度差阿  什麼理由都有   結果考核還不是打c就是d  這樣不就等於參加活動  還被扣錢.   M D F

Time Submitted:  Sunday, 05/24/2015,  08:14 PM",
      "created_time": "2015-05-24T12:31:31+0000",
      "id": "1434941550157177_1438034059847926"
    },
    {
      "message": "#722

行點善，積點德，多做善事多積德，官再大，錢再多，閻王照樣土里拖。與昇恆昌豬管們共勉之～～平安～

Time Submitted:  Sunday, 05/24/2015,  08:28 PM",
      "created_time": "2015-05-24T12:31:30+0000",
      "id": "1434941550157177_1438034049847927"
    },
    {
      "message": "#721

唉，基本上職場該有的現象就可以不用在發抱怨聞了，看到很多人跟我一樣的看法，要針對那些公司在面試前提供的福利以及制度是多麼的完善，但進來之後才發現缺陷很多，這就跟一般的職場抱怨不一樣了，也不是爛草莓會離開的原因，而是欺騙社會大眾

Time Submitted:  Sunday, 05/24/2015,  07:29 PM",
      "created_time": "2015-05-24T11:32:33+0000",
      "id": "1434941550157177_1437990883185577"
    },
    {
      "message": "#720

小弟發自內心的覺得...新人來到可以不用發給他們那一本公司規章，只要說幾個字就可以當作公司規章了>>主管說了算<<

Time Submitted:  Sunday, 05/24/2015,  07:17 PM",
      "created_time": "2015-05-24T11:32:32+0000",
      "id": "1434941550157177_1437990873185578"
    },
    {
      "message": "#719

學長姐自己都做不到100分
憑什麼來檢視別人？
你做的很好嗎？
很有原則嗎？
就只會八卦別人
只會講學妹怎樣
你們才天天更年期勒

Time Submitted:  Sunday, 05/24/2015,  06:30 PM",
      "created_time": "2015-05-24T10:36:06+0000",
      "id": "1434941550157177_1437972456520753"
    },
    {
      "message": "#717

會抱 LP 基本上每間公司都差不多，等級不同而已。

在其他公司，主管除了要會抱 LP 之外，「能力」也很重要！因為其他公司是憑主管、員工的能力在賺錢，不像昇，快獨占的產業，主管不用太有能力，公司還是能穩穩賺大把大把的鈔票，在公司非常有錢、沒有競爭者的情況下，很多「問題」當然看不到！用錢就能解決問題，都是小問題！才會讓這些 等退休/沒能力 的主管亂來，在這些人沒離開之前，昇要有所「進步」，實屬困難！

有多少 人才 離開昇了啊，高階跟本看不到也不知道！員工離職，再找就好！要找到這麼「聽話」的主管，太難了，就算沒有能力也沒關係，「聽話」比「能力」重要，這就是昇的用人方針吧！ (若自己在工作上是對任何事都沒有意見的人，昇是非常適合的工作環境！真心推薦)

公司也不用速度太快，慢慢來才符合那些主管的速度 (太快的話，有太多人會跌個狗吃屎)，反正那些主管退休後就沒他們的事了，後面接手的人 ... 小菜一碟啦，公司都能用錢來解決問題的！

Time Submitted:  Sunday, 05/24/2015,  06:18 PM",
      "created_time": "2015-05-24T10:24:16+0000",
      "id": "1434941550157177_1437968893187776"
    },
    {
      "message": "#718

我是離職營業員
想為TC倉管發聲

很多營業員會看不起倉管
我不知道這樣的心態是怎麼來的
我覺得倉管很辛苦
每次下去退倉點貨吃飯 都看到他們在忙進忙出
有人說他們態度很邱 他們的確有時候蠻兇的
但我覺得如果你態度好 他們哪有態度不好的理由
如果不是營業員退倉東缺西缺
或是對他們頤指氣使的要他們幫你搬貨
我相信偶爾請他們幫忙或通融 他們是很樂意的

以前退倉時間很自由
打個電話下去 隨時可以退
上面訂了退倉跟LO單時間後
讓很多營業員和倉管間產生誤會
認為都是倉管在靠北才會規定一堆
要不是營業員該退的時間不退 硬要多打幾張單
要不是營業員LO單後忘了退 硬要拖到明天銷毀
人家會想找你麻煩嗎

Time Submitted:  Sunday, 05/24/2015,  06:23 PM",
      "created_time": "2015-05-24T10:24:16+0000",
      "id": "1434941550157177_1437968906521108"
    },
    {
      "message": "#716

有老婆還喜歡在店上搞曖昧噁心
自己不愛做事講話還敢大聲

Time Submitted:  Sunday, 05/24/2015,  06:06 PM",
      "created_time": "2015-05-24T10:12:36+0000",
      "id": "1434941550157177_1437965599854772"
    },
    {
      "message": "#715

#693
你想釣魚嗎？
不會讓你得逞
吃大便

Time Submitted:  Sunday, 05/24/2015,  06:01 PM",
      "created_time": "2015-05-24T10:03:21+0000",
      "id": "1434941550157177_1437961633188502"
    },
    {
      "message": "#714

我只想說
1.採購你他媽憑什麼高高在上只會出張嘴 你來賣 你來賣 你來賣(很重要說已要說3次) 就是你他媽那"完美眼光"才會有年限 瑕疵就瑕疵還要含扣叫我們昧著良心賣 你來賣 你來賣 你來賣
2.換班換假不就是你情我願有人上班就好 豬長們 為什麼你他媽比住海邊管的還多 如果是商訓 訓練課程 強迫我們做義工就可以說調就調 還要我們下特休去 課程為什麼不能公假 為什麼不能公假 為什麼不能公假? 義工不就是自願去服務較義工 不是一日免費臨時工 乾
3.@全世界也只有阿昌會半路加業績 半路加業績 半路加業績 這還小事! 隔月月初在加你上個月業績是從哪裡來的想法 哪裡來的點子 哪裡來你他媽狗屁的變相減薪
4.各位豬管們 ! 你們不就家庭不美滿生活不幸福 為什麼要像抓交替一樣 抓員工下水跟你們一樣?
5.旗艦店的頭們 風光明.媚 居心不.良 土魠魚 X總  安納.貝爾 堅若磐.石 經X 隻手遮天 滿口糊言 挑撥離間是成就你們的三大技能?

旗艦店
瘋(台)組長 濫用職權職場性騷擾男性員工
安納貝爾 現場叫女性組員扣子解開點 手要撫摸大哥 這種變相性騷擾的銷售
                月會時直接嗆 不接受就離職 很多人想進來
公司年年增大 營收年年上升 員工薪水卻年年減少 三年前做100萬 領4萬  現金作300萬 還是領4萬 你們到底憑什麼還要求東要求西? 啊! 忘了你們是專制國家 阿昌國阿
精品某組 因發錯一年薪水要求員工退還 這是哪招? 從何而隻算錯? 算出來給大家看 薪資不透明化 不能討論薪資就是這樣? 因為你隨時會算錯要員工退還 ? 還大言不慚說你們這是侵占 犯法 你他媽怎麼不去死?  組員短收 要賠 溢收 要罰 不小心的損壞到商品 要賠  你們他媽會計算錯怎麼不叫他們賠 幹 阿昌根本是古皇帝階級制度 營業員你們通通是賤民 皇親國戚們要你們吃始就得吃 要你們喝尿就得喝 要你們生病不能就醫休息 要你們拋家棄子 要你們24H為阿昌待命

各位阿昌的新人們 如果想升遷給你建言
1.不要有自己的想法 意見 千萬不要有 千萬不要有 千萬不要有
2.你最好單身 沒有家庭感情的牽絆 要單身 要單身 要單身 24H要待命哦!!
3.眼睛要放亮 嘴巴要會講 要努力抱住他們的大腿 小腿 象腿 記住 死都不要放手 千萬不要放手 絕對不要放手
4.要跟狗一樣忠心耿耿 主人吠 就跟著吠 主人哭 就跟著哭 主人笑 就跟著笑 主人她媽幹 你也她媽跟著幹
5.學歷經歷不用有 上述4點將會成就你在阿昌的一切的一切的一切
加油哦!!!!!!!!!!!!

Time Submitted:  Sunday, 05/24/2015,  05:52 PM",
      "created_time": "2015-05-24T09:56:28+0000",
      "id": "1434941550157177_1437959429855389"
    },
    {
      "message": "#713

不知道有沒有柯p知道內湖店有麻疹疫情的八卦?

Time Submitted:  Sunday, 05/24/2015,  05:13 PM",
      "created_time": "2015-05-24T09:17:24+0000",
      "id": "1434941550157177_1437943143190351"
    },
    {
      "message": "#712

憲法第七條，中華民國人民，無分男女，宗教，種族，階級，黨派，在法律上一律平等。
為何信別的宗教的，還被逼寫弟子規

憲法第十一條，人民有言論，講學，著作及出版之自由。
請問按讚被約談是白色恐怖在現嗎？

憲法第十二條，人民有秘密通訊之自由

憲法第二十二條，凡人民之其他自由及權利，不妨害社會秩序公共利益者，均受憲法之保障

Time Submitted:  Sunday, 05/24/2015,  05:04 PM",
      "created_time": "2015-05-24T09:12:19+0000",
      "id": "1434941550157177_1437941843190481"
    },
    {
      "message": "#711

真好奇昇恒昌的三太子系列是誰設計的
又醜又沒質感 然後搭配一些爛東西一起賣
我覺得版大的美編能力比公司的好太多了
多有創意啊!你看看!

Time Submitted:  Sunday, 05/24/2015,  04:22 PM",
      "created_time": "2015-05-24T08:37:57+0000",
      "id": "1434941550157177_1437929966525002"
    },
    {
      "message": "#710

本人ㄧ定要說說有些ㄓㄨˉㄅㄠˇㄕˋㄆㄧㄣˇㄐㄧㄥˉ品的採購～
  今天妳們採購進來的東西之所以能賣掉，都是我們這些缺錢要養家的營業員矇著良心賣的，不是妳們眼光精準好嗎？
 大家是魚幫水，水幫魚；妳們進店兇屁啊！我們不是領妳們的薪水，妳們也不是我們的主管，一句話好好說可以嗎？
  為何我們營業員的自尊這麼低，可以這樣任人賤踏？一分工作這麼沒尊嚴⋯⋯
 人，出來就是要還的；當妳們脫去這些身份，妳們什麼也不是，我們也不欠你，不用這麼兇，若真這麼行，妳怎麼不去眼斜妳們的主管啊!!

Time Submitted:  Sunday, 05/24/2015,  04:19 PM",
      "created_time": "2015-05-24T08:20:46+0000",
      "id": "1434941550157177_1437925309858801"
    },
    {
      "message": "#709

有沒有金門區廣場打壓飯店的八卦？

Time Submitted:  Sunday, 05/24/2015,  04:15 PM",
      "created_time": "2015-05-24T08:17:07+0000",
      "id": "1434941550157177_1437924473192218"
    },
    {
      "message": "#708

我嚴重懷疑#693是我們台中的組長 因為很像他平常說話的語氣，現在是要來查是誰是板主的嗎？靠

Time Submitted:  Sunday, 05/24/2015,  04:09 PM",
      "created_time": "2015-05-24T08:13:57+0000",
      "id": "1434941550157177_1437923746525624"
    },
    {
      "message": "#707

話說你們這些人與其在這裡留言發洩，不如找點弊案出來，為何免稅店只有這個家族的人可以獨大，每年為了怕被抓，不知道銷毀多少資料，就是怕被查，負面新聞一出來，沒多久就被壓下來，與其在這裡發洩，不如用其他方式讓這間公司感受到是需要改革或是有競爭的。

Time Submitted:  Sunday, 05/24/2015,  04:04 PM",
      "created_time": "2015-05-24T08:08:27+0000",
      "id": "1434941550157177_1437920716525927"
    },
    {
      "message": "#706

我要靠北之前提過的"猿類"，對!就是妳!就是妳!就是妳!不用懷疑!!!!!妳這個逼曲!可以出賣好友!趁大家打單偷看別人的line，出賣了為妳付出這麼的好友!我她媽的想到就氣，等待妳這逼曲的下場會有多好?妳可以為了那些機掰毛的人背叛好友~我不相信他們真的會把妳看的多重啦!我想他們也怕跟我們一樣的下場，想嘛也知道一定會防妳防的死死的!!!祝福妳永遠腦殘的待在那自嗨的地方!妳以為他們真的喜歡你喲～他們只是看妳這逼曲還有利用價值而已!

Time Submitted:  Sunday, 05/24/2015,  03:57 PM",
      "created_time": "2015-05-24T08:05:12+0000",
      "id": "1434941550157177_1437918796526119"
    },
    {
      "message": "#705

我是 693
大家好兇喔 我不是什麼主管拉
我的確是台中的 但我們私底下其實很佩服創辦人的勇氣
只是當然也會很好奇是誰嘛
台中現在人心惶惶
隨便講出關鍵字 一堆眼睛就飄過來

Time Submitted:  Sunday, 05/24/2015,  03:45 PM",
      "created_time": "2015-05-24T07:52:59+0000",
      "id": "1434941550157177_1437916073193058"
    },
    {
      "message": "#704

回應#687
乙班的主管亂搞，不是聽說，不是疑似，而是事實，陳述的都是事實，不管你是誰，也許是好心提醒，也許是被靠北者，你又怎麼知道別人在說的時候不是事實，他們有些人會加上聽說或夢到只是為了避免法律上的問題，在這裏大家也沒必要危言聳聽吧，乙班主管辦公室互搞偷情，威脅員工壓榨員工，抱上級LP，選ㄧ堆像狗的主管，在部門當老大，這就是事實，所有被霸凌的員工情緒都已經不滿到極致，看不下去這些不公平或噁心的事情，才在這裏靠北，有必要還用造謠的方式嗎！
就是要講的那麼清楚，讓大家都知道那些可惡的人是誰，他們才知道自己有多爛，有多不要臉，不然永遠都這樣霸凌員工，陳述不滿狀況有什麼用，最重要是要讓大家知道他們是誰，那些主管爛，那些學長姐霸凌人，讓他們知道什麼叫丟臉，不知羞恥，不然他們也永遠一樣覺得不會是在說自己，因為他們都以為自己很清高！！！

Time Submitted:  Sunday, 05/24/2015,  03:40 PM",
      "created_time": "2015-05-24T07:42:54+0000",
      "id": "1434941550157177_1437907696527229"
    },
    {
      "message": "#703

看來#693是台中的囉
怎麼我桃園的就沒聽說創辦人來自台中
要不要我們大家肉搜你出來
嚐嚐被扒光的滋味啊?

Time Submitted:  Sunday, 05/24/2015,  03:23 PM",
      "created_time": "2015-05-24T07:25:43+0000",
      "id": "1434941550157177_1437902773194388"
    },
    {
      "message": "#702

如#691 所說

剛進公司也是充滿幹勁，公司的月休多、供應餐食、專業訓練、志工活動...都讓我覺得是間制度挺完善的公司

但是越待越久才發現只是表面的美好！

1.休假> 
出國要申請，都提早說了，已經開完票了，主管不開心用了奇怪的理由拒絕你的申請！
畫假管制ㄧ堆，改來改去，ㄧ下不能休年假、ㄧ下早休晚、ㄧ下晚休早、一下不能連休，整個生活做習玩弄於主管心情之中

2.業績》
業績年年變高，可以理解。但是即使達成了目標薪水卻月月下降，不可理喻！
薪資計算方式改來改去
口囗聲聲薪資透明化，永遠沒有人發過明細計算表！
更離譜是發錯N個月薪水還怪員工沒有反應、把錢討回。
那不准互相討論薪水又是誰規定的！

3.六星級
貴公司絕對是以客為尊.以員工為奴的公司。市區旗艦店剛開店，因為倉庫設計不良，多名員工多次拿貨被反鎖到安全門後的倉庫、主管危機能力不足，一把備份鑰匙可以立即解決的事，申請了半年才下來。
反觀，有次換客人被反鎖，隔天立即宣達，巡邏。
試問，員工不是人嗎？！請理級們來被鎖鎖看啊！

4.規定
奇怪規定ㄧ堆大家都知道，但是最受不了是朝夕令改。
如：一號客可不可以刷非出國人的卡，制度一星期內改三次......
可否請長官們深思熟慮後再進行改制，你們真的給員工很多困擾。

5.考核評鑑
想看台灣官場文化，來考核一次就知道，你的評鑑分數在你沒有自評時就打出來了，還考什麼考！

申很長真的不是間本土爛公司，但是也絕對不是值得待的公司，以前薪水還不錯，但是忍受那麼多鳥氣，薪水還越來越差，待久會生病，好主管還是有，但是爛主管真的比比皆是，流動率高絕對不是沒有原因的～

太多故事了，說不完！續集待續.....

Time Submitted:  Sunday, 05/24/2015,  03:18 PM",
      "created_time": "2015-05-24T07:20:29+0000",
      "id": "1434941550157177_1437901489861183"
    },
    {
      "message": "#701

693 智障
不管版主是誰 無限支持版主
萬一哪天被公司怎麼樣 我們3000人會聲援你 !

Time Submitted:  Sunday, 05/24/2015,  03:18 PM",
      "created_time": "2015-05-24T07:20:28+0000",
      "id": "1434941550157177_1437901473194518"
    },
    {
      "message": "#700

總公司採購們，你們能忍受妳的主管嗎？極度封閉，極度沒創意的思考邏輯。江先生沒看到嗎！

Time Submitted:  Sunday, 05/24/2015,  03:14 PM",
      "created_time": "2015-05-24T07:16:01+0000",
      "id": "1434941550157177_1437900143194651"
    },
    {
      "message": "#699

我也贊成687網友說的理性po文
也相信終有一天接班的小江會親臨此地

過去一兩年
我將高雄one o one在上班時間內回臉書留言的畫面儘量全部截圖了
是花了一些時間 但想說做事要有憑據

個人認為在昇恒昌上班時間內刷臉書是很不對的 在高位者更要以身作則

這篇文的編號就當我的代碼吧！如果公司有需要訪察 請在此留言給我 我願意不公開的配合 就打算要離職了 能待到像高雄這樣的職場與管理 只能說真的太神奇了

Time Submitted:  Sunday, 05/24/2015,  03:06 PM",
      "created_time": "2015-05-24T07:13:01+0000",
      "id": "1434941550157177_1437897843194881"
    },
    {
      "message": "#698

接受了做一休一的事實
事情也重新安排了
結果現在又取消 重新排班
計劃也跟著取消

「我們不管你有沒有事，反正就照這個班表來上班就對了」
很多人就算本來沒病也會被搞到有病

真的很靠北

Time Submitted:  Sunday, 05/24/2015,  03:02 PM",
      "created_time": "2015-05-24T07:03:35+0000",
      "id": "1434941550157177_1437894749861857"
    },
    {
      "message": "#697

#693乾你屁事喔
你是主管嗎 還是總公司奸細
他是誰又怎樣
他提供大家一個平台 感謝都來不及
掀人底你能得到什麼好處
升職嗎 加薪嗎 操
走狗一個!

Time Submitted:  Sunday, 05/24/2015,  02:50 PM",
      "created_time": "2015-05-24T06:52:18+0000",
      "id": "1434941550157177_1437891329862199"
    },
    {
      "message": "#694

有沒有某離島某啊娼離職率居高不下的八卦

Time Submitted:  Sunday, 05/24/2015,  02:17 PM",
      "created_time": "2015-05-24T06:47:55+0000",
      "id": "1434941550157177_1437889353195730"
    },
    {
      "message": "#695

有人有PTT帳號嗎？我們也可以把事情鬧大呀～

Time Submitted:  Sunday, 05/24/2015,  02:28 PM",
      "created_time": "2015-05-24T06:47:55+0000",
      "id": "1434941550157177_1437889363195729"
    },
    {
      "message": "#696

#691寫得真好 !
我就是不知不覺待了7年
兩個孩子的媽 現在離職誰要
年輕的學弟妹們 趁還有機會多闖闖
別把自己關在這裡了

Time Submitted:  Sunday, 05/24/2015,  02:39 PM",
      "created_time": "2015-05-24T06:47:55+0000",
      "id": "1434941550157177_1437889373195728"
    },
    {
      "message": "#692

高雄安保有一個狗熊，聽說是校級退役的，每天只會巴著理級的大腿，盡抓營業員的小辮子來取悅上級，一個大男人校級退伍卻來當這些女人的哈巴狗，你老杯老母知道該情何以堪，話說你這麼年輕就退休，想必你在軍中也混的不好，應該也是踩著別人爬上去的吧！何謂安保，就是維護公司安全的保安，不知為何你盡做一些不符合你的工作內容，只會當太監打小報告，現在你的職階也如你所願啦！接下來看能不能為你開一個安保總經理的缺，往這個目標邁進，或取代目前協理位置，你覺得如何?很心動吧！狗熊小太監，祝你往更高階級邁進喔！

Time Submitted:  Sunday, 05/24/2015,  02:16 PM",
      "created_time": "2015-05-24T06:47:54+0000",
      "id": "1434941550157177_1437889299862402"
    },
    {
      "message": "#693

現在盛傳靠北昇恒昌的創辦人是台中一名離職員工
版主怎麼回覆?

Time Submitted:  Sunday, 05/24/2015,  02:29 PM",
      "created_time": "2015-05-24T06:47:54+0000",
      "id": "1434941550157177_1437889333195732"
    },
    {
      "message": "#691

我是TC部的
當初離職的時候 我媽非常不諒解
覺得公司這麼大 制度這麼完善
供餐又有制服 講出來的職稱又好聽
我媽一直覺得是我抗壓性不夠才待不下去

剛進公司的時候 我非常有幹勁
回家還會上網找專業知識吸收
也很認真練習日文
大概在滿一年的時候
我開始懷疑自己到底在幹麻
待在這裡真的有未來嗎
但我還是相信這麼多人可以 我為什麼不行
一直到滿第二年後 我快被我的主管氣瘋
各種不合理的事天天上演 而且越來越誇張
不管你多努力想做好 永遠比不上那些嘴巴甜的人

我自認能力不差 英文中上 聽說讀寫不是問題
日文雖然普通 但基本會話還可以
但待在公司的兩年 我只覺得我越來越退化
有時候想做點什麼 改進店面上的事
上面的人會守舊 認為不必要 覺得你太雞婆
久而久之上班變得沒在思考
甚至台中的外國客人也很少 語言能力也退化

這幾天我把這裡有關TC的貼文都轉發給我媽看
我媽才理解當初我有多痛苦
其實不只是TC
各個點都一樣 狗腿巴結文化盛行
有沒有能力不重要
能不能照著上面叫你做的才重要

我要離職的時候
主管一直說服我 外面沒有比這更好的福利了
說如果連這點困難都無法克服 只想著逃避 未來怎麼會進步
不是我想逃避 不是我不想進步
而是當大家都在進步 你們卻還停在原地拉著別人不要往前
如果你離職的時候主管洗腦你
千萬別被洗成功
因為就算你留下來 他們知道你心已不再此
未來也不會多善待你
想清楚了就做 做了就不要後悔

給一些新鮮人 或是還有機會轉職的人
想改變這環境是不太可能的
如果你不適應這環境就趁早離開
因為留下來 你只能當一輩子的營業員
你想搬貨搬到退休嗎
想叫賣叫到退休嗎
想看著比你年輕幾十歲的人空降到你頭上嗎
醒醒吧 不要再被這環境洗腦了

Time Submitted:  Sunday, 05/24/2015,  02:09 PM",
      "created_time": "2015-05-24T06:10:10+0000",
      "id": "1434941550157177_1437853293199336"
    },
    {
      "message": "#690

營六部的應該都麻木了吧！

Time Submitted:  Sunday, 05/24/2015,  01:44 PM",
      "created_time": "2015-05-24T05:45:30+0000",
      "id": "1434941550157177_1437846826533316"
    },
    {
      "message": "#689

有人會用PTT嗎？？再開一個PTT版的''靠北昇恆昌''

Time Submitted:  Sunday, 05/24/2015,  12:51 PM",
      "created_time": "2015-05-24T05:01:29+0000",
      "id": "1434941550157177_1437836543201011"
    },
    {
      "message": "#688

我想靠北的是～
為什麼一間這麼大的公司電腦系統還在用我高中時候就不想用的系統？！
再多的錢都拿出去撒～連最關係到銷售員作業使用的電腦軟體都不願更新～每天都被客人嫌！
還有問題單問題單～請這麼多查核來扣大家的薪水～卻不願意更新電腦軟體～把天殺的促銷公文輸入到電腦裡讓它自動折扣！
做公益做愛心～淨灘淨三十分鐘就收工～官員廠商致詞就耗掉一個小時～製造出來的的垃圾比你淨灘的垃圾還多這是什麼邏輯？
免稅店高層～I服了Ｕ

Time Submitted:  Sunday, 05/24/2015,  12:34 PM",
      "created_time": "2015-05-24T04:45:20+0000",
      "id": "1434941550157177_1437830669868265"
    },
    {
      "message": "#687

(不知道寫這篇會不會被砲!!請不要砲我!拜託~)
我其實很感謝版主開了這樣的版
讓平時壓力大的同仁們 可以一吐為快
我相信 板上有很多離職和未離職充滿怨氣的員工
就像我一樣是帶著怨氣離開的
但是我PO出的怨氣只針對讓我離開的原因和人
我只寫出這個人的個人行為和管理模式
對於我而言，我寫出的是自己的感受與經歷
因為我真心希望大小江可以看到並檢討這個人或制度是否真的適任!!

但是 我覺得
這幾天已經開始有一些文章 
不是寫出自己的個人感受與經歷
而是寫出"聽說" 或是 "疑似"
然後已經講到人身攻擊的地步 ...
就像某樓講的
營業與內勤或總公司
大家各司其職 各有負責項目
大家既然互不知道對方的職責
就不要說誰比較輕鬆
誰跟誰睡?誰關係複雜??誰學歷低卻可以爬這麼高?
這好像都不是旁邊人可以理解的呀!!

請大家理性PO文
讓這裡可以成為有效的總經理信箱
而非黑函謠言的溫床
我想 版主的目的是希望公司大頭們可以重視基層心聲
如果這個板變質了
我想 大小江也不會在意這個版PO了什麼吧!!

Time Submitted:  Sunday, 05/24/2015,  11:55 AM",
      "created_time": "2015-05-24T03:56:59+0000",
      "id": "1434941550157177_1437814736536525"
    },
    {
      "message": "#686

回應#665
不是金門區不說話，說了你也看不出來不是？豬管派來的嗎？
每個區的狀況都差不多啦。豬管隻手遮天，好的主管都被壓的亂七八糟，愛抱LP的不用做事上班縮在櫃內滑手機滑的不亦樂乎！有功勞都全往自己身上攬，搞得營業員都是由你一手帶出來的一樣！看看自己CODE號好嗎？尤其是在升遷制度上，回想當初金湖開店當下的說明會，除了介紹從台灣調過來的主管外，也順帶說了公司升遷如何重視內部員工，只要肯做就有機會，升遷透明化等等bla~bla~至今開店滿一年，我看到的卻是考核沒過、評鑑沒過的人往上爬！只因為主管推薦權！！既然推薦都不用看其人基本評鑑及考核狀況，那公司何必有考核跟評價制度？就主管直接指定不是更加迅速有效率？這些作為對努力唸專業通過評鑑以及每天努力上班招呼客人的員工根本直接打臉！！升遷透明化？我呸！再來員工餐就不想多提了，中午加料頭髮、鋼絲、蟲、莫名其妙東西的午餐要員工怎麼吞下肚？請主管們要不要注意一下員工吃泡麵的比例？誰不曉得吃泡麵對身體不好？但是不吃就是餓肚子！還有加班制度？為何請假一天是九小時，加班一天是八小時？還說加班要扣掉吃飯的一小時，是真正有吃到一小時嗎？主管規定40分鐘用完餐，請問等電梯不用時間？安保安檢不用時間？偶爾還遇到便當遲到的！那到底有多少時間可以吃飯！？有種就全部主管比照營業員都到B1員工餐廳吃飯！40分鐘時間返回工作崗位！不要給我躲在辦公室邊吃飯邊滑手機！！（怒氣沖天）！！以上。

Time Submitted:  Sunday, 05/24/2015,  11:28 AM",
      "created_time": "2015-05-24T03:29:26+0000",
      "id": "1434941550157177_1437803819870950"
    },
    {
      "message": "#685

只有我覺得識別證跟制服超不搭嗎?
而且很多人喜歡在上面加有的沒的 我覺得很不一致又很醜
上班強制要戴沒關係
可是每次搬貨 是別證都卡來卡去
制服上難道不能有固定識別證繩子的東西嗎
超級不方便 !

Time Submitted:  Sunday, 05/24/2015,  11:26 AM",
      "created_time": "2015-05-24T03:27:05+0000",
      "id": "1434941550157177_1437802989871033"
    },
    {
      "message": "#684

関主！萬歲，辛苦了

Time Submitted:  Sunday, 05/24/2015,  11:20 AM",
      "created_time": "2015-05-24T03:21:40+0000",
      "id": "1434941550157177_1437790179872314"
    },
    {
      "message": "*1 / *2 為粉絲要求公開投稿

如果大家也想要在投稿中公開自己的臉書 可以參考這個模式
私訊給我你想發表的內容 註明你想要公開
我會在文末會附上你的臉書連結

只能說真有勇氣 !!!

對了還有 管理員起床囉 ~",
      "created_time": "2015-05-24T03:19:21+0000",
      "id": "1434941550157177_1437789479872384"
    },
    {
      "message": "*2
看完以下江建廷先生的ATCC訪談後~有很深的感觸...."再好的經營事業體都必須要有好的團隊主管"真正"貫徹經營者對員工對客人的用心!! http://atcc.co/everrich/ 但是...當昇恆昌的基層員工真的辛苦～ 沒有良好的升遷管道～又沒有員工應有的福利獎金！ 真正在做事的沒人看～ 整天抱大腿的沒做事～ 短視近利的人ㄧ堆～ 工作是ㄧ種自我人生肯定的方式之一！但在昇恆昌各區域人力管理模式中⋯ 員工能在這環境中"得到"或"創造"什麼自我肯定？ 樂觀的態度？面對失敗的勇氣？等等⋯⋯這些工具通通收起來就好，因為完全用不到！ 在昇恆昌工作（如果想當個主管）需要的是： 太極拳-推來推去⋯ 武當劍-刺來刺去⋯ 重量訓練-抱來抱去⋯ 唉⋯⋯！ 客人需要的是好的商品&好的服務&好的價位！ （這昇恆昌都做的到） 員工更需要好的環境&好的福利&好的管理！ （這昇恆昌應該天高皇帝遠⋯想管也管不到吧！ 我老婆在昇恆昌公司（桃園&松山）服務超過十年！除了不抱腿&不狗腿⋯ 有什麼事她都做她都學習⋯!剛要升還是已經升還是不該升也升的組長？副理？經理？ 希望你們對她講話客氣些好嗎?不是因為她待的久～而是將心比心！ 主管不用打業績！但不是要你來打太極&練劍的! 但希望昇恆昌總公司的善良正義主管們: 給基層員工ㄧ個良好的工作環境！ 給真正好員工ㄧ個良好的升遷模式！ 商品是用錢買的～但員工是用心帶的（不是用來練功練劍） 真正需要被再教育的其實是副組長以上的員工！！ 因為基層本來就良誘不齊～再上去怎麼可以歪七扭八呢？ 當是ㄧ個昇恆昌的消費者!同樣是昇恆昌員工的家屬...........當然希望昇恆昌更好更優質!

https://www.facebook.com/kevin.liu.58555941",
      "created_time": "2015-05-24T03:14:59+0000",
      "id": "1434941550157177_1437788586539140"
    },
    {
      "message": "*1
當昇恆昌的基層員工真的辛苦～ 沒有良好的升遷管道～又沒有員工應有的福利獎金！ 真正在做事的沒人看～ 整天抱大腿的沒做事～ 短視近利的人ㄧ堆～ 工作是ㄧ種自我人生肯定的ㄧ種方式！但在昇恆昌的傳統舊有的經營管理模式中⋯ 員工能在這環境中"得到"或"創造"什麼自我肯定？ 樂觀的態度？面對失敗的勇氣？等等⋯⋯這些工具通通收起來就好，因為完全用不到！ 在昇恆昌工作（如果想當個小官）需要的是： 太極拳-推來推去⋯ 武當劍-刺來刺去⋯ 重量訓練-抱來抱去⋯ 唉⋯⋯！ 😊客人需要的是好的商品&好的服務&好的價錢！ （這昇恆昌都做的到） 😣員工更需要好的環境&好的福利&好的管理！ （這昇恆昌應該天高皇帝遠⋯想管也管不到吧！！！） 坦白ㄧ點就是⋯我操你（妳）他媽的！ 我老婆在你們公司（桃園&松山）服務超過十年！除了不抱腿&不狗腿⋯ 有什麼事她都做她都忍⋯！ 我敢說⋯剛要升還是已經升還是不該升也升的組長？副理？經理？ 她在做我每天在看～希望你們對她講話要客氣點！不是因為她待的久～而是將心比心！ 主管不用打業績！但不是要你來打太極&練劍的！ 昇恆昌的事其實干我什麼🐦事呀！ 有錢好辦事！ 賺了錢做善事！ 但希望昇恆昌總公司的善良正義主管們: 給基層員工ㄧ個良好的工作環境！ 給真正好員工ㄧ個良好的升遷模式！ 商品是用💰買的～但員工是用心帶的（不是用來練功練劍的） 真正需要被再教育的其實是副組長以上的員工！！ 因為基層本來就良誘不齊～再上去怎麼可以歪七扭八呢？

https://www.facebook.com/kevin.liu.58555941",
      "story": "靠北昇恒昌 shared a profile.",
      "created_time": "2015-05-24T03:14:25+0000",
      "id": "1434941550157177_1437788446539154"
    },
    {
      "message": "#683

無論甲班乙班，對於這些意見與指教，主管們都要有雅量來看待，情緒性的發言不中聽，但是當一間公司只接收讚聲的時候，就不會進步了。
與其費心猜忌，不如虛心檢討！

Time Submitted:  Sunday, 05/24/2015,  10:41 AM",
      "created_time": "2015-05-24T03:04:44+0000",
      "id": "1434941550157177_1437770473207618"
    }
  ]
