"data": [
    {
      "message": "#1370

我不是幹部~
只是基層員工~

看過靠北工程師.護理師.空服員的靠北幾乎都是沒時間吃飯.工作嚴苛

但好像沒人在靠北
常吃不好................

Time Submitted:  Tuesday, 06/23/2015,  08:13 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3481051/)",
      "created_time": "2015-06-23T12:57:44+0000",
      "id": "1434941550157177_1453277544990244"
    },
    {
      "message": "#1369

#1368我幫妳回覆#1365
基本上釆盟的人比較不計較!
但並不代表昇恆昌的人沒有插隊過!
大家都有趕上班趕交通車的時候，
我們不說並不代表沒有發生!
畢竟釆盟的人是有氣度的!
還有………
既然您提出了就恕我直接的指教!
您真的該多讀點書了!
那個應該是叫「公務門」吧！
是每個在管制區上班的人必經之門，
並不是您家大門!
這點應該是「常識」!
#多讀點書，說出的話才不會被人恥笑!
#多讀點書，說出的話才不會被人恥笑!
#多讀點書，說出的話才不會被人恥笑!
#很重要!所以要說三遍!

Time Submitted:  Tuesday, 06/23/2015,  07:41 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3481050/)",
      "created_time": "2015-06-23T12:57:42+0000",
      "id": "1434941550157177_1453277534990245"
    },
    {
      "message": "#1368

給#1365
采盟何時有自己的門了？
采盟何時有自己的門了？
采盟何時有自己的門了？

太重要了所以問三次！

Time Submitted:  Tuesday, 06/23/2015,  09:31 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3479703/)",
      "created_time": "2015-06-23T09:39:51+0000",
      "id": "1434941550157177_1453195894998409"
    },
    {
      "message": "#1367

客人在店上「無意識」偷了東西，主動歸還後…
公司不追究客人，反到是追究到我們這些卑微的營業員。

以後我也要請朋友出國然後忘記結帳，反正也不會怎樣~

Time Submitted:  Tuesday, 06/23/2015,  03:12 AM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3479702/)",
      "created_time": "2015-06-23T09:39:50+0000",
      "id": "1434941550157177_1453195874998411"
    },
    {
      "message": "#1366

我常期待新貼文  (掩面) 
而且我是雞層主管 (再次掩面)

剛進昇恒倉的我  
◢▆▅▄▃崩╰(〒皿〒)╯潰▃▄▅▇◣

過渡期的我  
╮(╯_╰)╭ 做人一定要這樣嗎?

現在的我  
=͟͟͞͞( •̀д•́) 哈哈哈哈哈哈哈哈哈

沒事
節錄一下手邊書的段落  不按照順序
希望大家在靠北之餘  在昇恒昌平安共度每一天

[給主管]
拿出一張紙，在中間畫一條線，左邊寫尊重度低，右邊寫尊重度高，接著，請你描述當在工作環境中遇到人們表達低度尊重及高度尊重時，你有什麼感覺，你想落在兩邊中的哪一邊?

你在左邊會寫下的感受，可能如低潮沮喪，失去熱情，能躲就閃諸如此類的。右邊紙上可能出現的字眼詞彙，則是如覺得備受重視，興奮，熱情以及願意主動多做一點等等。看來，顯然你也想要打造一個讓人覺得受尊重，受重視的職場。

對員工來說，最重要的關係是他和直屬主管之間的關係。這是讓員工會留在公司裡的最重要關係之一，而且也是員工離職理由排行榜的前幾名。重要的事，要注意吸引一個人來到一家公司的理由，和讓這個人留在這家公司或促使這個人敬業的理由，兩者可能大不相同。在徵才時，薪資通常是一大考量，但是，員工很少因為這個理由而決定要留在公司裡。領導者穩健的作為與雙方之間健全的關係，是把員工留在工作崗位並讓他們敬業樂群的理由。

[給員工]
你在組織中的成就，完全取決於你有多麼善於管理你與主管之間的關係。你的主管握有芝麻開門的密碼，如果你無法滋養這份關係，大門就會緊閉。他是可以代表你要求更多資源的人。他可以扮演關鍵角色，為你和整個組織裡各關鍵人士牽線，而且，他也可以保證分派給你的是好專案，能為你提供持續成長機會。當然，主管也代表支持你，確認你因為在工作上有傑出表現而提供適當獎勵的人。

如果只需要出色的工作成果就能讓你受人注目的話，為什麼有這麼多偉大的藝術家，要在死後才能為人所知?你的成就就只是作品而已，除非有人注意到，否則甚麼都不是。如果你希望還在世就成名，那你就必須主動引人注意。

孩提時代，我們學到溫良恭儉讓很重要。我們接受的教誨，是不要誇耀嘉中的財務狀況，或者避免因為在體育競賽中得到獎盃或獎牌而沾沾自喜。孩提時代或許沒有關係，但是，等你長大成人後，這種特質能帶你向前邁進嗎?在多數情況下，答案是否定的。為什麼呢?那是因為，當你溫良恭儉讓的人生原則時，別人正在到處敲鑼打鼓宣揚自己最近的成就。接著，可以想像你從畫面逐漸淡出成為背景，而他們踏上舞台成為聚光燈焦點。

讓我們面對事實，幾乎在每一個組織裡，執行長都會提出讓員工自願參加的志業。你的公司可能有聯合勸募，或者是為了滅絕飢荒而健走。這些活動一定會指派某個人主持領導，那麼，何不確定這個某人就是你呢?這項任務可以讓你直達天聽，並且證明你有能力領導活動，當然，如果這項活動能讓你貼近某人的心思，而這又剛好是最終掌握你在組織中動向的那個人，那就更好了。

[給員工餐]
(／‵Д′)／~ ╧╧

Time Submitted:  Monday, 06/22/2015,  10:56 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3476395/)",
      "created_time": "2015-06-22T16:09:15+0000",
      "id": "1434941550157177_1452861255031873"
    },
    {
      "message": "#1365

采盟下班不能走自己的門嗎 插隊插到有夠靠北

Time Submitted:  Monday, 06/22/2015,  11:34 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3476394/)",
      "created_time": "2015-06-22T16:09:14+0000",
      "id": "1434941550157177_1452861231698542"
    },
    {
      "message": "#1364

To#1361
升遷透明化本來就因人而異，只是他們的政策只試用「普通」營業員而已喔！因為考核可以拿來說嘴啦！
政策因人而異，書讀不好沒關係，多表現就好啦！
過不久升不升遷不綁評鑑了！
因為上頭已經想好如何圓「退場機制」的慌了！

Time Submitted:  Monday, 06/22/2015,  07:47 PM

(Reporting Harassment: https://anonymonkey.com/moderators/report/3476393/)",
      "created_time": "2015-06-22T16:09:12+0000",
      "id": "1434941550157177_1452861208365211"
    },
    {
      "message": "#1363

回覆#1361的朋友
公司現在強調升遷透明化(是因人而異喔)
不知別的部門是不是也是這樣，但天使部門的是說的跟做的不ㄧ哦！
嘴巴夠巴結就可以啦，有人罩他就可以啦!理級最喜歡嘴巴甜的，有沒有能力不是重點呦！
某些組店不得上面緣就是做到死啊！
這不是長久以來的文化嗎？傳承嘛

Time Submitted:  Monday, 06/22/2015,  05:26 PM

(Report abusing: http://anonymonkey.com/moderators/report/3473366/)",
      "created_time": "2015-06-22T09:44:29+0000",
      "id": "1434941550157177_1452710078380324"
    },
    {
      "message": "#1362

麥當勞廣告  
太感動人了,這麼優質的畫面,為什麼未見在電視上播出？

https://youtu.be/CmYE4KUULus

看後必能感動了您, 流淚了沒？

請多廣傳吧,讓我們台灣多一些溫馨畫面.
其實大家會想靠北是因為職場上的主管忘了給下屬們一點點的體貼和感動！
不要只想作外面的志工；對內部如果多一點體貼，會有更多的回饋的！

Time Submitted:  Monday, 06/22/2015,  10:56 AM

(Report abusing: http://anonymonkey.com/moderators/report/3472321/)",
      "created_time": "2015-06-22T05:37:50+0000",
      "id": "1434941550157177_1452645915053407"
    },
    {
      "message": "#1361

Tp跟店長做得要死，只要一句評鑑沒過就抹煞所有的一切，組長跟經理都說抱歉，因為你評鑑沒過，所以我們沒有辦法昇你！！現在勒？某淘雞三步的正店長，明明評鑑沒過也可以昇店長，更靠北的是聽說還要昇組長了！？原來什麼評鑑都是屁，只要羊經理喜歡就好！！！認真看書考評鑑，倒不如去抱好大腿就好～～

Time Submitted:  Monday, 06/22/2015,  11:00 AM

(Report abusing: http://anonymonkey.com/moderators/report/3472320/)",
      "created_time": "2015-06-22T05:37:49+0000",
      "id": "1434941550157177_1452645905053408"
    },
    {
      "message": "#1360

為什麼這都看到人只抱怨吃的不好~錢被扣光~
沒有更值得討論的事嗎？
完全是芝麻小事~

Time Submitted:  Monday, 06/22/2015,  08:05 AM",
      "created_time": "2015-06-22T01:45:48+0000",
      "id": "1434941550157177_1452543908396941"
    },
    {
      "message": "#1359

沒有專職出納的第一個月簽了好多賠錢單，不知道公司會不會跟周年慶一樣滿萬送千！！

Time Submitted:  Monday, 06/22/2015,  01:26 AM",
      "created_time": "2015-06-21T19:09:54+0000",
      "id": "1434941550157177_1452416365076362"
    },
    {
      "message": "#1358

有一天我夢到有人告訴我，台中的員工餐預算一餐一人是80還90元，不過除了每餐都是便當外，菜色經常縮水跟偷工減料就算了，不時還會發現不明蟲體啦或是鋼刷絨之類的，怎麼看都頂多只有5、60的價值，而且訂來訂去都是同樣幾家廠商。要是算起來，每人頭A個20元，一天A個2K，一年也有七十幾萬啊～～要說是洞，也算不小，懷疑有沒有台中負責訂員工餐主管中飽私囊之餘，員工申訴便當有異物時只是換個新的便當給他，還說「不爽吃，可以不要吃！」，聽到這裡，我就驚醒了......

Time Submitted:  Sunday, 06/21/2015,  10:28 PM",
      "created_time": "2015-06-21T16:57:29+0000",
      "id": "1434941550157177_1452375311747134"
    },
    {
      "message": "#1357

台中這個月都吃泰式料理！
今晚的主餐是：深海酸魷魚！

操！

Time Submitted:  Sunday, 06/21/2015,  06:24 PM",
      "created_time": "2015-06-21T11:49:05+0000",
      "id": "1434941550157177_1452247078426624"
    },
    {
      "message": "#1356

綽號「阿和」男子是屏東縣東港鎮1間宮廟的宮主，他涉嫌販賣K他命毒品，並以免費毒品吸收成員加入他們的轎班，還經常在宮廟後方開毒趴；高市警方獲報後，本周三持搜索票、荷槍實彈破門攻堅，發現副宮主林姓男子等4男正拉K，警方將4人拖出來壓制地上，並查扣K毒品一批。警先將4人送辦，再持續擴大追查「阿和」下落及毒品來源。

高市刑大偵六隊隊長趙副丞指出，16分隊幹員與苓雅分局偵查隊1個多月前共同接獲線報，屏東縣東港鎮1間宮廟宮主「阿和」，涉嫌販毒，並提供毒品給副宮主林男（20歲）等人在宮廟後方休息室開毒趴。
本周三，警方荷槍實彈現場前往查緝，發現宮廟設有6支監視器監看外面，惟副宮主等人正在吸毒，沒人注意到外面情況，警方破門攻堅，將4人從充滿K煙臭味的房間拉出壓制在地，現場並查扣毒品K他命咖啡包48包、K他命8.5公克、K盤1個、吸食破璃球1個。
林男等人坦承有吸食K他命毒品，矢口否認販賣毒品，警方將持續擴大追查「阿和」下落及毒品來源；警方還發現該宮廟的刑醫部貼有對聯：「做人奸邪唸佛祈求無效」、「居心正直見吾不拜何妨」；警方說，神明已經告知不要做壞事，他們竟然吸毒還疑似販毒，當然是得不到神佛保佑的。（林錫淵／高雄報導）

Time Submitted:  Sunday, 06/21/2015,  12:17 AM",
      "created_time": "2015-06-20T16:37:18+0000",
      "id": "1434941550157177_1451927241791941"
    },
    {
      "message": "#1355

逃機舞布的阻管們都是很愛管閒事 又很沒同理心的人 請個生理假問東問西的疑神疑鬼的 妳們是都已經停經了是嗎？不知道月經來會不舒服嗎？談考核還在那邊機機歪歪的 明示暗示叫妳不要常請假否則會影響考核 妳們最好保祐自己家裡不要出事 保祐自己不要生病 最好都一直效忠生衡娼 你他媽的不要按勞基法走啊！我一定告死妳們

Time Submitted:  Sunday, 06/21/2015,  12:15 AM",
      "created_time": "2015-06-20T16:37:17+0000",
      "id": "1434941550157177_1451927235125275"
    },
    {
      "message": "#1354

金門水頭的便當真的很有事，每天看了真的都傻眼，有點扯

Time Submitted:  Saturday, 06/20/2015,  08:12 PM",
      "created_time": "2015-06-20T15:05:29+0000",
      "id": "1434941550157177_1451876055130393"
    },
    {
      "message": "#1353

到底做事可不可以細心一點啊！！事情也老是忘記！！都是升主管的人了，還是跟以前一樣的死樣子！只有那張嘴很會講而已！我真的快受不了馬der 

Time Submitted:  Saturday, 06/20/2015,  10:32 PM",
      "created_time": "2015-06-20T15:05:28+0000",
      "id": "1434941550157177_1451876045130394"
    },
    {
      "message": "#1352

最近怎麼都沒新的新聞呢？

Time Submitted:  Friday, 06/19/2015,  05:58 PM",
      "created_time": "2015-06-19T11:18:49+0000",
      "id": "1434941550157177_1451313171853348"
    },
    {
      "message": "#1351

作業員的錢多好.假多好.前途多元好~
銷售員終有天會被取代的~除了餐飲銷售員外~

Time Submitted:  Friday, 06/19/2015,  08:13 AM",
      "created_time": "2015-06-19T03:18:17+0000",
      "id": "1434941550157177_1451173245200674"
    },
    {
      "message": "#1350

既然最近大家覺得靠北文少了～不如轉型每日爆一卦！會不會比較刺激一點？呵呵～

Time Submitted:  Thursday, 06/18/2015,  08:12 PM",
      "created_time": "2015-06-18T13:33:36+0000",
      "id": "1434941550157177_1450864985231500"
    },
    {
      "message": "#1349

是作業員？還是銷售員？

Time Submitted:  Thursday, 06/18/2015,  08:25 PM",
      "created_time": "2015-06-18T13:33:35+0000",
      "id": "1434941550157177_1450864961898169"
    },
    {
      "message": "#1348

最近逃猿雞場二期的員工餐變好吃了，各位有感覺嗎？

Time Submitted:  Thursday, 06/18/2015,  11:22 AM",
      "created_time": "2015-06-18T08:37:22+0000",
      "id": "1434941550157177_1450733581911307"
    },
    {
      "message": "#1347

回#1345
從文字中覺得你是個很優秀有想法的人
我也非常厭倦在這裡像監獄的生活
空檔的時候 不能滑手機做自己的事
而是要一再重複上那些已經都懂的商品專業
不然就是三兩成群 講八卦或抱怨沒救的公司
真的覺得待在高雄升狠猖很浪費時間

很想請你透露離職後往哪個產業面發展
我個人受限於學歷不高（沒有大學）
年紀也不小了
但真的一心想離職 薪水也只要有三萬就好
不曉得好不好轉職呢？

Time Submitted:  Thursday, 06/18/2015,  01:43 PM",
      "created_time": "2015-06-18T08:37:21+0000",
      "id": "1434941550157177_1450733565244642"
    },
    {
      "message": "#1346

冥權店短髮緊身褲副理情緒控管非常差，囂張氣焰令人反感！動不動就抓狂，動不動就火雞叫罵人，要懂得尊重員工可能要等她下輩子，沒救了！

Time Submitted:  Thursday, 06/18/2015,  11:03 AM",
      "created_time": "2015-06-18T03:16:17+0000",
      "id": "1434941550157177_1450672048584127"
    },
    {
      "message": "#1345

我是#867
靠北的人越來越少
就我看來理所當然

靠北的是個人恩怨
對方無回應
只是一個巴掌拍不響
發洩情緒自爽而已
因為對方不會改變

靠北的是公司體制
公司無回應
同樣一個巴掌拍不響
也是發洩情緒自爽
因體制不就此改變

如果人或公司不改變
要讓自己快樂
只有改變自己 適應環境
或是離開環境    尋找適合自己的地方
各位的選擇是甚麼呢?

對我而言 進公司前我從不知道弟子規是甚麼
進公司 對我最大好處是看過弟子規了解了
對父母並不孝順 行為也不夠謹慎
即使母親罹患癌症 我還是我行我素
知道不是賺得夠多 父母就會開心就是孝順了
讓我能用更謙遜的心態面對家人和社會

但是以上的謙遜對待不包括
對打著正義名號 行腐敗之實的公司
消防安檢偷雞摸狗 對政府不講信用
重用言行不夠謹慎 充滿爭議的主管
卻斷章取義 弟子規大標題的僅跟信都做不到
卻希望員工服從弟子規 以利教條式管理
不好意思 個人無法認同

離開的路有了
並不比現在差
只是為了某些原因留到月底
將來薪水會比現在好
安不安穩 因人而異
對自己有信心 也不滿公司的人 好好考慮吧

Time Submitted:  Thursday, 06/18/2015,  04:44 AM",
      "created_time": "2015-06-17T23:53:54+0000",
      "id": "1434941550157177_1450623848588947"
    },
    {
      "message": "#1344

現在的靠北變的好安靜哦

Time Submitted:  Wednesday, 06/17/2015,  07:42 PM",
      "created_time": "2015-06-17T11:51:56+0000",
      "id": "1434941550157177_1450329335285065"
    },
    {
      "message": "#1343

國內採購團隊不行，爭功諉過。我離開一點都不後悔。

Time Submitted:  Wednesday, 06/17/2015,  11:04 AM",
      "created_time": "2015-06-17T03:14:50+0000",
      "id": "1434941550157177_1450145211970144"
    },
    {
      "message": "#1342

**惡作劇宣告**

可惡，才一間倉庫一個貨架，
到底是要重複整理幾次？
一直重來是煩不煩啊！

下班前我一定要在__組長的後領上貼小豬貼紙，
成功了再把圖貼上來！（怒）

Time Submitted:  Wednesday, 06/17/2015,  09:17 AM",
      "created_time": "2015-06-17T02:42:22+0000",
      "id": "1434941550157177_1450138475304151"
    },
    {
      "message": "#1341

這公司的豬管都是珠腦袋嗎？事情可以簡單偏偏要搞得複雜化！又要業績又要績效，又這個不准，那個不准的。乾脆事情都不要做就好啦。馬個B~

Time Submitted:  Tuesday, 06/16/2015,  11:08 PM",
      "created_time": "2015-06-16T15:26:50+0000",
      "id": "1434941550157177_1449938765324122"
    },
    {
      "message": "#1340

金門某營業部某位營業員～
有臉說別人，沒臉說自己。不在乎業績，還那麼早來。說給鬼聽嗎？每天在那邊喊累喊累，怎麼不在家睡覺就好。

Time Submitted:  Monday, 06/15/2015,  08:26 PM",
      "created_time": "2015-06-15T12:32:30+0000",
      "id": "1434941550157177_1449444705373528"
    },
    {
      "message": "#1339

各位，

有吵的小孩才有糖吃!

切記，切記

失敗者留

Time Submitted:  Monday, 06/15/2015,  08:18 PM",
      "created_time": "2015-06-15T12:19:02+0000",
      "id": "1434941550157177_1449439665374032"
    },
    {
      "message": "#1338

有病就去看醫生吧！不然你不要匿名發文啊⋯版主有什麼發什麼的

Time Submitted:  Monday, 06/15/2015,  07:56 PM",
      "created_time": "2015-06-15T12:14:51+0000",
      "id": "1434941550157177_1449438705374128"
    },
    {
      "message": "#1337

靠北逃雞舞步某櫃長感覺生完小孩連腦子都生掉了超愛偷懶瞎忙做事或分配事非常不公平她的小嘍囉們永遠輕鬆甚至有錯也看不見然後其他人犯錯卻不敢直說只會暗地記點超孬每次在豬管面前都是笑臉面對下層就是屎臉根本沒在做什麼有意義的事幹

Time Submitted:  Monday, 06/15/2015,  05:59 PM",
      "created_time": "2015-06-15T10:00:21+0000",
      "id": "1434941550157177_1449388918712440"
    },
    {
      "message": "#1336

1334是智障嗎
人家幫你轉發是義務喔
人家創這版讓你使用是義務喔
講得好像都是別人的錯欸
昇恒昌就是有太多你這種智障才一直不會進步
看你的資質很有當主管的能力欸
不知您現在職稱為何

Time Submitted:  Monday, 06/15/2015,  05:12 PM",
      "created_time": "2015-06-15T09:21:28+0000",
      "id": "1434941550157177_1449369568714375"
    },
    {
      "message": "#1335

快阿 快發我那篇阿
不敢是不是
怎樣 以為沒人敢靠北你喔
哈哈哈

Time Submitted:  Monday, 06/15/2015,  04:38 PM",
      "created_time": "2015-06-15T08:42:18+0000",
      "id": "1434941550157177_1449357328715599"
    },
    {
      "message": "#1334

媽的 版主真的很機車
我想要靠北很久了
創了心的fb帳號
一直說我是機器人不讓我發
跟版主講 只說應該是系統覺得這是假帳號 所以不讓你用
廢話 我也知道阿
叫你幫忙發是不行喔
複製貼上很難嗎
硬要叫我自己去發文
搞到我不想靠北昇恒昌 想靠北你
你以為版主這麼好當喔
不用管理也不用處理系統的問題
我特別借朋友的帳號來打這篇
我就看你會不會發這篇阿
肏

Time Submitted:  Monday, 06/15/2015,  04:36 PM",
      "created_time": "2015-06-15T08:42:17+0000",
      "id": "1434941550157177_1449357318715600"
    },
    {
      "message": "#1333

想請問已離職的學長姐們，如果離職後有多的A假被公司買下是怎麼計算給我們！薪資結構都不明確標示在薪資名條上，很怕被坑耶...

Time Submitted:  Monday, 06/15/2015,  01:23 PM",
      "created_time": "2015-06-15T07:56:29+0000",
      "id": "1434941550157177_1449347428716589"
    },
    {
      "message": "#1332

等一下，我想請問各位先進員購真的不算當月業績嗎
這個月員購我打了很多錢啊...

Time Submitted:  Monday, 06/15/2015,  12:48 PM",
      "created_time": "2015-06-15T07:56:12+0000",
      "id": "1434941550157177_1449347018716630"
    },
    {
      "message": "#1330

冥拳電的躲避球，你真的讓人看了很不舒服，能不能收斂點，謙卑一些，態度好一點!

Time Submitted:  Monday, 06/15/2015,  11:27 AM",
      "created_time": "2015-06-15T07:56:11+0000",
      "id": "1434941550157177_1449346878716644"
    },
    {
      "message": "#1331

事實上現在外面的一般品牌到精品，大部分的公司都有規定員購必須避開假日，並且要小聲的告知服務人員，所以先告知的確是禮貌，而且更多時候服務人員知道你是同仁，還會給你更中肯的商品建議哦!!

Time Submitted:  Monday, 06/15/2015,  09:25 AM",
      "created_time": "2015-06-15T07:56:11+0000",
      "id": "1434941550157177_1449346932049972"
    },
    {
      "message": "#1328

明明這是可以投訴營業員態度不好

現在反變營業員靠北客人
早知直接投訴公司

賣東西的就只是介紹這麼簡單而已
買的人就只要一個態度禮貌
也不會看客人有沒有走遠
現怪客人機車

Time Submitted:  Monday, 06/15/2015,  08:08 AM",
      "created_time": "2015-06-15T07:56:10+0000",
      "id": "1434941550157177_1449346765383322"
    },
    {
      "message": "#1329

回覆#1327

在服務業本來就該一視同仁
跟消費多少有差嗎
但在昇恆昌養出這種心態我還真是不意外

Time Submitted:  Monday, 06/15/2015,  09:49 AM",
      "created_time": "2015-06-15T07:56:10+0000",
      "id": "1434941550157177_1449346828716649"
    },
    {
      "message": "#1327

給1326 員購有沒有算業績不是重點！重點是你買太少了還員購！相信大家都有這樣經驗吧！客人進來看了半天跟你說要買430元的東西還要回程提貨！自己又逼不得已還要給他個折扣！哎～罵在心裡口難開啊！

Time Submitted:  Monday, 06/15/2015,  04:33 AM",
      "created_time": "2015-06-14T23:39:46+0000",
      "id": "1434941550157177_1449231715394827"
    },
    {
      "message": "#1326

原購到底算不算業績！？
還是旗艦店不算？

Time Submitted:  Monday, 06/15/2015,  03:03 AM",
      "created_time": "2015-06-14T19:47:55+0000",
      "id": "1434941550157177_1449176392067026"
    },
    {
      "message": "#1325

靠北一下焗島！上次考核業績在組平均之下你給我B，好！  我認了，這次我業績高於組績10幾趴，馬的還是給我B，分數還比上次低，請問你的評分標準到底在哪裡？我業績打得要死要活的是在打心酸的喔！  考核打甚麼自評，你想給幾分就幾分，根本對人不對事吧？  這種考核方式怎麼能讓人認同？  還有今年的盤點獎金是怎麼一回事，還快比盤點加班費少，如果沒誠意我是覺得三節獎金也不要給， 然後在月會說今年金湖都沒賺錢，年終也取消算了，這樣公司比較省！一間六千人的大公司，犯錯罰錢毫不手軟，給起獎金摳得要死的，真的是有夠度爛的！ 

只會覺得奇怪今年怎麼都招不到人，老的還一直走，公司自己有想過為什麼嗎？口口聲聲說員工是公司重要的資產，以人為本，卻沒有感受到公司的尊重，真的就只是把我們當"資產"而已，大家都知道在這個島上好的工作不多，公司也是真的比上不足，比下有餘，也希望能在公司走得長久，一直以來都在調整自己的心態，可是越走只是越失落，每天在賣場站的死去活來，說著六心級銷售騙術，被客人洗臉，換來卻是公司這種對待，有再多的熱情，也被冷水潑到熄火了，每個月都在追著數字跑，真的很倦了，工作沒有好不好，只有適不適合，我要的不多，現在，只想要快樂一些而已！  有靠北牲恆娼真好！

Time Submitted:  Sunday, 06/14/2015,  10:28 PM",
      "created_time": "2015-06-14T16:38:25+0000",
      "id": "1434941550157177_1449112575406741"
    },
    {
      "message": "#1324

對
全台灣最會勾心鬥角的公司就是聲痕猖
高層的理級在鬥 
營業員 辦公室內勤後勤也的也在鬥
對客人也是要鬥 不然怎麼榨出錢來

這間假慈悲公司
會應驗佛法所說的因果報應
倒閉之日也是指日可待

Time Submitted:  Monday, 06/15/2015,  12:09 AM",
      "created_time": "2015-06-14T16:38:24+0000",
      "id": "1434941550157177_1449112565406742"
    },
    {
      "message": "#1323

致１３１９。 １３２０下面留言給版主說員購要先講才有禮貌的小姐。
還有１３１７留言說版主應該是真的機車又難搞的小姐。剛好都是你。

你有清楚知道１３１７的客人是什麼個性嗎？
你確定所有的營業員真的都沒有惡劣的嗎？
我們都不能保證誰比較有問題吧？
你直接那樣留言恰當嗎？
員購就不能享受服務？
員購為什麼要先講？
員購的人他身邊難道不會有親友將來是旅客嗎？
如果今天一視同仁，那我絕對會推薦我身邊所有朋友出國可以去找她服務
，因為他真的懂服務精神。
但如果他今天立刻變臉，我會告訴我所有的親友，出國絕對不要跟他買，剛好他接到就最好多問問題，問完不要消費，如果發現他馬上就變臉再順便投訴他。
是，員購可能幫助不了他的業績，但是如果因此心態上就立刻改變，變屎臉，那你能保證你下一位客人真的就是真正有消費力的客人嗎？
員工有天不會離職 變成旅客嗎？
很多事情應該先想想再回答。
我們任何人都是消費者，應該 一視同仁。

Time Submitted:  Monday, 06/15/2015,  12:21 AM",
      "created_time": "2015-06-14T16:38:23+0000",
      "id": "1434941550157177_1449112558740076"
    },
    {
      "message": "#1322

不懂？和平共處有那麼難嗎？
是滴！ 聲狠娼就是ㄧ個 勾心鬥角的圈圈。
所以不要再相信老薑小薑嫩薑 不知情
這些全部都是「老闆默許」。
現在知道不算晚～
要嘛默默做事？裝聾做啞。
要嘛快找條腿巴著不放？虎假虎威
不然就壯士斷腕，外面世界還不賴！

Time Submitted:  Sunday, 06/14/2015,  09:17 PM",
      "created_time": "2015-06-14T14:10:13+0000",
      "id": "1434941550157177_1449027398748592"
    },
    {
      "message": "#1321

三不有一個女生12扣的在SF姓沉什麼相什麼什麼短髮帶眼鏡的超沒禮貌及態度差！
對客人是一個差的態度，對同事也是一個跩跩的態度，有必要這樣子嗎？請問你12扣在跩三小！

Time Submitted:  Sunday, 06/14/2015,  09:36 PM",
      "created_time": "2015-06-14T14:10:12+0000",
      "id": "1434941550157177_1449027368748595"
    },
    {
      "message": "#1320

給樓下回覆人
為什麼員購要先說？
員工守則有這條嗎？
而且一開始都只是先了解商品
買不買是其次 
有一半的購買衝動可能也取決營業員的介紹
所以員購sop是
「你好我是員工 我要員購 請問有大紅色的口紅嗎」

Time Submitted:  Sunday, 06/14/2015,  09:48 PM",
      "created_time": "2015-06-14T14:10:11+0000",
      "id": "1434941550157177_1449027355415263"
    },
    {
      "message": "#1319

我想要靠北
就是每次去旗艦店買香化的時候
一開始營業員很熱情的介紹
當要結帳時表明是員購
營業員臉就會瞬間垮下來
不誇張 我都想伸手去接他的垮臉
然後就很不耐煩的說還有沒有其他東西要結 不然我要摳組長了 
接下來就會對你愛理不理
我一直以為是我想太多
然後問了其他同事去員購也都有這種感覺
香化區特別嚴重！員購錯了嗎？

Time Submitted:  Sunday, 06/14/2015,  08:47 PM",
      "created_time": "2015-06-14T13:04:35+0000",
      "id": "1434941550157177_1449004332084232"
    },
    {
      "message": "#1318

回#1317
你在這邊反映沒用啦 !!!
你可以上官網寫信-要留電話-阿昌就會處理
把你的紅色收據收好-拍下來-最好你給官網的信上面有服務人員的編號
編號很重要~~~~~~~~~!!!!!!!!!
植睫毛?!很多人都植，你怎不打在幾樓消費??
買了甚麼東西?精品?保養品?珠寶?手錶?菸酒?3c?國產?書店?民藝品?運動用品?
金門阿昌有[金湖]是1-5樓唷~還有水頭~~
打電話客訴也可以拉~~
記得不要對客服發脾氣~他們是無辜的
以上

Time Submitted:  Sunday, 06/14/2015,  10:07 AM",
      "created_time": "2015-06-14T02:23:50+0000",
      "id": "1434941550157177_1448810642103601"
    },
    {
      "message": "#1317

拜託~
金門昇恆昌小姐是怎樣嗎

人家有問題就要介紹不介紹的
服務業口氣還那麼差
買完走回來再看看就聽到她在抱怨我多難搞又機車
不爽做就別做
頭髮肩膀以下.眼睛大大植睫毛.有暴牙的女生

主管看到到這投訴可否懲處~

Time Submitted:  Saturday, 06/13/2015,  11:59 PM",
      "created_time": "2015-06-13T17:50:54+0000",
      "id": "1434941550157177_1448648312119834"
    },
    {
      "message": "#1316

回#1313
我是#1293的作者 在阿昌那極度浪費青春的那幾年當中 我發現這間公司是非常封閉且保守的道地私人企業 誰成立工會的話 基本上就是跟你的工作飯碗作對了 而那些領飽飽的理級跟組級 也不可能支持你 她們都是站在資方端 只會欺負營業員而已怎麼可能為你出聲？  她們更害怕失業 因為出去也沒什麼本事啦 所以在孤立無援下 少數幾個願意勇敢站出來要成立工會的同事 他們可能之後也很難在阿昌立足了 
記住哦！這是百分百私人企業 不是像華航 兆豐銀 台灣銀 台電 中鋼⋯ 這種國營事業的公會力量是非常龐大的
所以 阿昌到最後只會用爛招逼你們離職罷了 要制裁揭發這間公司的假面與不仁不義 最好的方法就是訴諸媒體
例如：之前看到有些點會罰員工3、5百的罰款，這其實是違反勞基法的 要保留證據給媒體去揭發（名字部分遮起來） 
或者是比如罰寫一百次"我不會再刷錯卡了"這種讓人笑掉大牙的懲罰 也可以拍給媒體 反正就是極盡揭發阿昌所有醜陋事 讓這間爛主管充斥的公司得到教訓 總歸一句 像我一樣離職最爽快啦
只是為什麼離開好幾年了 還是這麼討厭阿昌那些壞到底的爛主管 妳們充其量也是陀螺而已 轉呀轉的每天忙些沒意義的事 可憐呀可憐

Time Submitted:  Saturday, 06/13/2015,  11:50 PM",
      "created_time": "2015-06-13T15:56:09+0000",
      "id": "1434941550157177_1448602998791032"
    },
    {
      "message": "#1315

高雄國產的0性同仁，別仗著有理級當後台，就跩個二五八萬的，憑什麼連2次客訴就不用懲處！

你真的不適合當營業員，要記過，要記過，要記過！

Time Submitted:  Saturday, 06/13/2015,  11:54 PM",
      "created_time": "2015-06-13T15:56:08+0000",
      "id": "1434941550157177_1448602985457700"
    },
    {
      "message": "#1314

看到之前某篇問每年加薪的事

覺得好笑
雖然公司照大部分勞基法走

但私下卻一直在讓員工受不了離職

因為做久年假多 ，他要請更多的人來補人力
所以根本不可能有每年加薪的好事
把老人弄走都來不及了
留下來的都是為了糊口飯吃
忍住

不然老闆哪來這麼多錢一直擴點

一直請新人來卡人力才是王道
給底薪就可以使喚多好

Time Submitted:  Saturday, 06/13/2015,  11:40 PM",
      "created_time": "2015-06-13T15:56:07+0000",
      "id": "1434941550157177_1448602972124368"
    },
    {
      "message": "#1313

剛剛看到新聞 有某家百貨公司的櫃姐 集體現身拉標語 抗議某百貨公司的血汗工作環境 因此上了新聞

我想表達的是 身在昇恆昌的我們 在完全的封閉環境裏工作 連最基本的工會 工會 工會 很重要所以說三次 

這種能夠保障員工 讓員工可以有效訴願的管道都沒有 
你不要跟我說總經理信箱 在監視器下他媽的誰敢去投

我們是不是只能繼續在靠北昇恆昌裡面表達心聲？

站出來？又有多少人會為了經濟壓力而退縮？我們只能繼續爛 或者選擇離開嗎？

Time Submitted:  Saturday, 06/13/2015,  06:49 PM",
      "created_time": "2015-06-13T13:45:35+0000",
      "id": "1434941550157177_1448553008796031"
    },
    {
      "message": "#1312

領導者要如何獲得追隨者的信任與認同呢？
首先，成功的領導者一定要很有自信。卡內基認為，真正的自信就是願意自己承認錯誤，並從中學習。

自信也是接受別人有很多地方比自己好，能欣賞別人的優點。這很不容易做到，因為人難免都有嫉妒、見不得別人比我好的心態。但是有自信任用比自己更強的人的領導者，就會打造出一個超強的團隊。

另一個關鍵是對未來很樂觀，能激勵大家一起去完成夢想。領導人如果能關心人、對別人感興趣，就會知道夥伴的期望與夢想，進而把大家想要的與自己想要的，結合成一個值得所有人努力打拚的願景，整個團隊就有了存在的共同目的。

當然，空有願景是不夠的，還需要有卓越的「溝通能力」，說服夥伴全力以赴；強韌的「抗壓能力」，遇到困難的時候能看清問題，並且果斷地處理解決；也要有贏得別人由衷合作的「人際關係能力」，才能度過重重難關、實現夢想。這「三力」通常都不是天生的，需要靠練習、培訓才能養成習慣。

原來，不一定要每次考試第一名、會單手灌籃，或成為Top Sales，才能做一位有影響力的領導人。每個能夠衷心地讓大家覺得自己很重要，能和大家一起實現願景的平凡人，都能當一位成功的領導人！

======>好可惜升痕猩的理級都GG了

Time Submitted:  Saturday, 06/13/2015,  04:41 PM",
      "created_time": "2015-06-13T09:05:06+0000",
      "id": "1434941550157177_1448467115471287"
    },
    {
      "message": "#1311

花錢出一本根本不會有人想看的昇恆昌抱報!!不如把這些錢拿去救助孤兒院或是其他需要幫助的弱勢團體

Time Submitted:  Saturday, 06/13/2015,  11:06 AM",
      "created_time": "2015-06-13T06:10:04+0000",
      "id": "1434941550157177_1448401908811141"
    },
    {
      "message": "#1310

民權TB 茶水間的老鼠真的很多，每次帶東西去給A吃，A永遠都吃不到！！！
公司可以請除老鼠的來抓一抓嗎？？

Time Submitted:  Saturday, 06/13/2015,  01:31 PM",
      "created_time": "2015-06-13T06:10:03+0000",
      "id": "1434941550157177_1448401892144476"
    },
    {
      "message": "#1308

別欺負高雄的鞋理 他一直活在恐懼當中 怕別人比他強會取代她 因為莫名其妙升的太快 所以她一直不太知道這個位置應該要做什麼事 該做大事的鞋理卻一直都在做小事 最明顯的就是喜歡看監視器營業員坐多久、或是清潔做了沒 好可惜江先生一年給她數百萬 他卻還不能適應這麼高階的位子 所以請大家好好愛護她 消除她的恐懼感 因為我看得到他的恐懼害怕的樣子 不曉得同事有沒有同感

Time Submitted:  Friday, 06/12/2015,  11:42 PM",
      "created_time": "2015-06-12T16:39:42+0000",
      "id": "1434941550157177_1448171432167522"
    },
    {
      "message": "#1309

考核拿ABC一點都不重要，我不會因為那些豬管的喜好就影響自己的心情起伏，網友說得對，營業員就像免洗筷保麗龍，是用完就可以丟的。今天你離職，明天就有人可以做你的工作，所以那些考核等第、評鑒有沒有過，對我來講都是bullshit 公司從來都沒有重視過我們，我們幹嘛重視這份工作呢

Time Submitted:  Friday, 06/12/2015,  11:51 PM",
      "created_time": "2015-06-12T16:39:42+0000",
      "id": "1434941550157177_1448171442167521"
    },
    {
      "message": "#1307

高雄的鞋理最近又犯了什麼錯了嗎？
還是一直不知悔改嗎

Time Submitted:  Friday, 06/12/2015,  10:03 PM",
      "created_time": "2015-06-12T14:15:29+0000",
      "id": "1434941550157177_1448128178838514"
    },
    {
      "message": "#1306

新的經理請妳正視信義區和貧民區貧富差距的問題，光業績獎金就差了1萬塊了，不要以為人力擺多點就能防止客人偷東西，沒有用的啦～
要讓大家都有錢賺才能對公司有向心力啊～不是嗎？！

Time Submitted:  Friday, 06/12/2015,  09:58 PM",
      "created_time": "2015-06-12T14:15:28+0000",
      "id": "1434941550157177_1448128168838515"
    },
    {
      "message": "#1305

外島的便當大勝本島!! 

Time Submitted:  Friday, 06/12/2015,  09:10 PM",
      "created_time": "2015-06-12T13:47:01+0000",
      "id": "1434941550157177_1448117635506235"
    },
    {
      "message": "#1304

高雄的鞋理真的是個垃圾，垃圾車快來把她載到大陸去丟

Time Submitted:  Friday, 06/12/2015,  08:33 PM",
      "created_time": "2015-06-12T12:59:27+0000",
      "id": "1434941550157177_1448100015507997"
    },
    {
      "message": "#1302

#1297
台中便當升級了！上回x康幾乎是冷便當，整天一起做好放冰箱嗎？這回升級版肉沒熟、加料蒼蠅、有鐵絲、飯沒熟、好幾次臭酸！！一整間酸味，要當泰國菜吞下去嗎？反應到底有沒有用，還是要集體腹瀉才覺得是問題?不是刁難便當，每一格聞過翻過才敢吃，工作夠累了，休息吃飯還要戰戰兢兢…

Time Submitted:  Friday, 06/12/2015,  07:13 AM",
      "created_time": "2015-06-12T02:10:45+0000",
      "id": "1434941550157177_1447902692194396"
    },
    {
      "message": "#1303

當初開店，只有我一位，我操你媽的! 白痴。公司一點都沒負起企業責任。老江一定靠北網站知道啦，說大陸怎樣，怎樣。意思是:…………其實你/妳要幹不幹都沒關係。

Time Submitted:  Friday, 06/12/2015,  08:47 AM",
      "created_time": "2015-06-12T02:10:45+0000",
      "id": "1434941550157177_1447902702194395"
    },
    {
      "message": "#1301

雖然組長級的很多都很靠北，但不得不說他們一天到晚被理級使喚來使喚去，幾乎不能準時下班，下班時間卻還要被逼著參加由理級帶領的讀書會，實在很雖小！尤其是有些瘋子理級自以為讀書會是用來跟其他理級比拼的手段之一，想成為眾多瘋子中最亮眼的一顆明珠，所以更加瘋癲的逼迫該組的組長要表現得多好多棒多強⋯真是⋯已無藥醫⋯⋯

Time Submitted:  Friday, 06/12/2015,  12:48 AM",
      "created_time": "2015-06-11T17:08:27+0000",
      "id": "1434941550157177_1447753592209306"
    },
    {
      "message": "#1300

曾經我也以為那會是個長久的好工作，但如果是男生我就會說錢賺夠了就離開吧因為這個地方待久了人會變的沒出息因為只要有嘴巴就可以做了沒業績還要被罵的很難聽所以我還要感謝當初百般刁難我的兩位組長和一位副理不知道妳們現在好不好呢？聽說副理被弄走了一位組長發現靠山倒了也自己滾了還有一個臉皮最厚的還在那不知道踩過多少人現在爬多高了~知道妳有打聽我好不好我沒漏氣哦～站櫃不是櫃長就是店長哦～但我不會是妳是個賤主管

Time Submitted:  Friday, 06/12/2015,  12:19 AM",
      "created_time": "2015-06-11T16:20:39+0000",
      "id": "1434941550157177_1447739568877375"
    },
    {
      "message": "#1299

台中地勤在跩個258萬我都笑了，如果他們有258萬還需要當地勤嗎?
別忘了，台灣服務業服務至上就是從國際的大門口養出來的

Time Submitted:  Friday, 06/12/2015,  12:15 AM",
      "created_time": "2015-06-11T16:20:38+0000",
      "id": "1434941550157177_1447739552210710"
    },
    {
      "message": "#1298

為什麼一個好好的義工
沒辦法讓人發自內心想要參與
主管以「強烈鼓勵」的方式
讓人感到不去不行的壓力？
理級還把他落入考核內　規定每個人要去幾次
請問這樣　真的是鼓勵大家作義工？還是只是想藉作義工之名行節稅之實？

Time Submitted:  Friday, 06/12/2015,  12:11 AM",
      "created_time": "2015-06-11T16:13:31+0000",
      "id": "1434941550157177_1447737845544214"
    },
    {
      "message": "#1297

台中便當難吃死了 !
每天大概都有 1/3 的人便當沒吃
寧可自己花錢吃泡麵 帶外食
每天倒掉的食物真的很浪費 可是就真的很難吃有什麼辦法

公司說 有阿 我們訂的是有名的便當店欸
對阿 人家雞腿有名你訂排骨 排骨有名你訂雞排
有一家每周三還會搞特餐
濕到不行炒飯 黏到便當蓋子的炒麵
看不懂的肉羹配小朋友肉包 一坨水餃皮和掉在外面的水餃餡
附近巷子的小吃店都比公司訂的便當好吃 !

Time Submitted:  Thursday, 06/11/2015,  11:53 PM",
      "created_time": "2015-06-11T15:53:37+0000",
      "id": "1434941550157177_1447724968878835"
    },
    {
      "message": "#1296

話說小粉紅好像有一個三個階段的話術，內容簡直令人翻白眼，盡是一些虛偽的吹捧、洗腦、諂諛的話術，好像為達不要讓公司損失的目的，什麼違背良心的話都能說一樣。消費者真的很可憐⋯

Time Submitted:  Thursday, 06/11/2015,  11:42 PM",
      "created_time": "2015-06-11T15:43:52+0000",
      "id": "1434941550157177_1447722528879079"
    },
    {
      "message": "#1295

#1292超級中肯！！！！
自從進升哼唱後，我也感覺自己越來越廢，現在在新公司充實多了，雖然挑戰性跟壓力不小，但擁有自己的專業，能展現自己的價值，也會很有成就感。
在阿唱，你即使突然辭職沒來都沒關係，因為隨便都有人可以輕易取代你。

Time Submitted:  Thursday, 06/11/2015,  11:37 PM",
      "created_time": "2015-06-11T15:39:49+0000",
      "id": "1434941550157177_1447721682212497"
    },
    {
      "message": "#1294

你們別看那些什麼理，豬長副豬長的，全部也都鬥來鬥去，手段陰險 招數可怕，絕對比男人間的逞兇鬥狠還來的刺激，學姐告訴我，高雄的鞋理，以前就把會危害到她的人，弄去金門台中好像還有綠島之類的
理級之間也是鬥，因為要比誰在老闆面前紅，我看他們這樣子都不覺得累嗎，可是他們卻都樂此不疲，女人之間的鬥爭真的很可怕。我們所在的職場環境真的不是很健康，可是高階主管九成九都是女生，這個在大企業來講也是很奇怪的，不是嗎？

Time Submitted:  Thursday, 06/11/2015,  11:13 PM",
      "created_time": "2015-06-11T15:25:10+0000",
      "id": "1434941550157177_1447716932212972"
    },
    {
      "message": "#1293

這間公司 你跟他認真 你就輸了
以前每次要談考核 不管是拿B或是B+ 我都是不發表任何意見 迅速的簽完名就走了 每年考評鑑也是 從來不唸書的啦 成績也都六七十分並沒有太難看
因為我很早就知道 這間公司是扶不起的阿斗（爛主管充斥你還想期待什麼？） 而那時候因為需要那月薪四萬多 所以在職的五年 很清楚的就是賺錢而已 階段目標達成 就迅速辦離職了 
我看很多人葬送青春在這裡 為了一堆腦殘的制度規定而生氣 甚至四五十歲了 還去跟理級組級的吵架爭取 然後換來的是遍體鱗傷以及永遠黑掉 看了都不捨
而離開後非常幸運的來到了幸福企業 三年了 真的很幸福 可能我特別重視工作尊嚴還有自由吧 
大家真的要儘早做好人生規劃 這裡絕對不是永恆 我常跟我老公說 在阿昌我們就像免洗筷 用完就丟 一點都不被珍惜 慶幸的是我下班後有私下學習進修沒讓阿昌知道 所以還有點轉職的籌碼 你們還這麼年輕等什麼呢？

Time Submitted:  Thursday, 06/11/2015,  11:00 PM",
      "created_time": "2015-06-11T15:25:09+0000",
      "id": "1434941550157177_1447716915546307"
    },
    {
      "message": "#1292

有人問，為什麼這麼多人來靠北卻不離開生哼娼？
我想分析以下的原因。
當你到一個公司待很久，雖然總是充滿一些困惑，一些無奈，但是看著大家都似乎很滿意公司的一切(因為沒人敢講)外頭的人聽到自己的公司是生恆娼也都是稱讚。
於是你會開始自我懷疑是不是自己想太多了，是不是自己忍耐力太差了？ 薪水這麼好，自己實在不應該如此悲觀。
於是繼續選擇做下去，便一直洗腦自己當初面試時，公司給的承諾給的幸福企業的文化理念，有天自己一定會真正體悟到公司的好！ 
久而久之...一年一年過去，失望透頂想辭職時才發現自己已經跟外界脫離了，在公司學到的除了只是會當個背產品賣產品的機器人...去外面沒有任何競爭力，優勢只有很會背東西，固定的語言會話，很會猜旅客是幾號國家的人，很會罰寫，嘴巴很緊，吃飯速度很快....但是這些優勢似乎沒有幫助，出去很容易矮人一截，我指的是假設外面跟你一樣的薪水的人，你的能力根本無法跟他們比較，因為你只學到當個溫馴有眼色但不能有想法不能有主見的員工，你突然出去能突然改變自己的一切行為嗎？再來看看自己年紀也增長不少，種種考慮之下只好繼續待著了....

Time Submitted:  Thursday, 06/11/2015,  10:50 PM",
      "created_time": "2015-06-11T15:00:39+0000",
      "id": "1434941550157177_1447707458880586"
    },
    {
      "message": "#1291

在阿昌時，面對新的政策，渺小組員提出將來會遇到的問題，情況，主管只會回"還沒做怎麼會知道，做就對了"

現在在新公司，正面臨公司重大改變，向主管反應即將會遇到的問題和狀況，主管說:"謝謝你們！這些事我真的不懂，如果還有想到什麼再提出來，我們再來想想要怎麼做。"

PS.我是市區店小粉紅

Time Submitted:  Thursday, 06/11/2015,  09:52 PM",
      "created_time": "2015-06-11T14:08:32+0000",
      "id": "1434941550157177_1447691125548886"
    },
    {
      "message": "#1290

幹生恒唱真的很扯 
被記過還能B考 簡直神邏輯
只能說妳抱對大腿了！記得抱緊一點 哪天罩你的豬長出事了看你怎麼辦 喔對了！ 會偷雞摸狗的豬長 不要以為每個人都會乖乖聽妳的話 因為我們是人 不是豬!

Time Submitted:  Thursday, 06/11/2015,  06:49 PM",
      "created_time": "2015-06-11T10:58:49+0000",
      "id": "1434941550157177_1447627475555251"
    },
    {
      "message": "#1289

台中地勤們制服愛怎麼穿是我們的事，離開免稅店我們就是下班了，你管我上面穿制服下面穿褲子，穿比基尼也不關你們的事，公司的制服岔就是開這麼高，騎機車的我們也很困擾，妝要濃要淡某些品牌也是有限制，你以為我們想濃妝嗎？也不想想地勤的水準也沒高到哪裏去，不需要這樣攻擊我們吧！這麼多意見要不要來應徵看看就知道員工的難處了！

Time Submitted:  Thursday, 06/11/2015,  02:14 PM",
      "created_time": "2015-06-11T06:18:12+0000",
      "id": "1434941550157177_1447561892228476"
    },
    {
      "message": "#1288

台中機場的地勤跩個258萬是怎樣？你以為我們想接趕登機又常常拿不定主意猶豫不決買幾百元商品的客人嗎？不要只會抱怨免稅店，有的客人就是很丘說你們會等他，難道我要轟他走嗎？你有你的難處我們也怕被客訴啊！大家互相理解嘛！你們如果硬起來關艙門拒絕他搭機嚇嚇他們以後他們就不敢啦！可惜你們沒那個屁股～還有還有一天到晚沒有按照登機證上寫的時間登機也不廣播通知客人，最常被問的也是免稅店跟客服啊！你們公司的問題為什麼要我們來回答，又沒收你們服務費！

Time Submitted:  Thursday, 06/11/2015,  02:09 PM",
      "created_time": "2015-06-11T06:18:11+0000",
      "id": "1434941550157177_1447561878895144"
    },
    {
      "message": "#1287

不要說是營業員了，其實也有組級的人們會來這邊看各種秘辛啊！只是不會按讚而已～畢竟想按讚卻會讓立場為難嘛！想看的心情是怎麼擋都擋不住的！連萬里長城都擋不住吧更何況是那些蠢理級！

Time Submitted:  Thursday, 06/11/2015,  01:23 PM",
      "created_time": "2015-06-11T05:49:22+0000",
      "id": "1434941550157177_1447553668895965"
    },
    {
      "message": "#1286

逃猿雞場生狠倉二航夏莖品豬長，ㄧ副高高在上的姿態，好像我們都欠妳錢ㄧ樣，麻煩ㄧ下我們營業員沒欠妳錢，不需要ㄧ副臭臉對我們！

Time Submitted:  Thursday, 06/11/2015,  11:03 AM",
      "created_time": "2015-06-11T05:49:21+0000",
      "id": "1434941550157177_1447553658895966"
    },
    {
      "message": "#1285

都沒有看到行政人員來靠北
正在猶豫應徵會計缺
可以給意見嗎?

Time Submitted:  Thursday, 06/11/2015,  10:36 AM",
      "created_time": "2015-06-11T05:49:20+0000",
      "id": "1434941550157177_1447553648895967"
    },
    {
      "message": "#1284

身為主管，當部屬的行為和你的心意違背時，你會怎麼辦？理性說服、柔性勸導、還是下達命令強迫執行？對前美國總統林肯（Abraham Lincoln）而言，「當領導者開始脅迫部屬時，就已經揚棄領導力而去了。」

Time Submitted:  Thursday, 06/11/2015,  06:51 AM",
      "created_time": "2015-06-11T00:43:36+0000",
      "id": "1434941550157177_1447479848903347"
    },
    {
      "message": "#1283

哈哈哈哈哈！剛剛點進去網友的FB，看到他被罰寫一百次 "我以後不會遲到了" 網友把這個po出來，實在太可愛了
但也反映出升痕ㄔㄤ的管理真的有夠像幼稚園的，幼稚的主管用幼稚的方法在管理，難怪這間公司一直都不會進步，請問這些普遍沒什麼學識才識的主管，罰寫的意義到底在哪裡？過幾天不就又拿去丟了。你們做錯事怎麼不也來罰寫一百次"我以後不會做錯事了"????????????????!!!???

Time Submitted:  Thursday, 06/11/2015,  12:50 AM",
      "created_time": "2015-06-10T17:32:26+0000",
      "id": "1434941550157177_1447316538919678"
    },
    {
      "message": "#1282

這裡的按讚數三千多，但是每天來這裡看的人絕對不只三萬多，這個粉絲專頁很棒一定要持續下去！而且外面的酒促朋友，也都知道這個靠北專頁耶！他們覺得這裡好刺激好靠北哦，也讓曾經想要應徵生恨猖的酒促朋友看完這裡就打退堂鼓了！讚

Time Submitted:  Thursday, 06/11/2015,  12:56 AM",
      "created_time": "2015-06-10T17:32:25+0000",
      "id": "1434941550157177_1447316525586346"
    },
    {
      "message": "#1281

瞎咪？現在的理級在抓人了
抓什麼？
抓在靠北po文的現職員工嗎？
這些理級難道不知道她們到進棺材前都不會知道也沒有權力知道在是哪些人在這裡po文嗎？
而且她們不知道自己就是亂源就是禍首嗎？
要不要先抓自己啊？一年領幾百萬就做這些啊？
坦承自己沒有能力資格當理級、組級的主管職吧

真的是很佩服他們的管理風氣可以讓
員工士氣如此的低落 真的很厲害

Time Submitted:  Thursday, 06/11/2015,  12:40 AM",
      "created_time": "2015-06-10T17:32:24+0000",
      "id": "1434941550157177_1447316495586349"
    },
    {
      "message": "#1279

有沒有聽說總統來機場視察，什麼都是假的的八卦？

什麼假旅客啊，假服務啊，假話術啊～ㄟ公司你們那麼厲害為何不敢讓總統看看現在免稅店是什麼樣子啊？

真想爆卦去ptt上讓大家知道貴公司這這樣騙人的。

Time Submitted:  Wednesday, 06/10/2015,  10:45 PM",
      "created_time": "2015-06-10T15:18:27+0000",
      "id": "1434941550157177_1447274172257248"
    },
    {
      "message": "#1280

測試

Time Submitted:  Wednesday, 06/10/2015,  10:48 PM",
      "created_time": "2015-06-10T15:18:27+0000",
      "id": "1434941550157177_1447274178923914"
    },
    {
      "message": "#1278

別的點賣不掉的轉來給我們賣，我們賣不掉的要自己賠，這是哪招！到底想逼死誰？
還有可以不要邊打菜邊聊天邊挑來挑去嗎？等妳打菜的時間我都吃一半了！

Time Submitted:  Wednesday, 06/10/2015,  09:17 PM",
      "created_time": "2015-06-10T13:48:15+0000",
      "id": "1434941550157177_1447233468927985"
    },
    {
      "message": "#1277

我在兩年前fire掉這間什麼不多爛主管最多的公司 來到新工作時 大家對於我怎麼願意屈就每個月少了一萬多（從四五萬變三萬二） 而且名氣算響亮的公司時 都感到好奇 但其實箇中的辛酸只有我們待過的人才知道
而我們的營收絕對比阿昌每年破千億的營收還少 但是過去十年的年終都有四個月以上 反觀阿昌賺錢只會回饋給主管 對營業員或基層什麼保障福利都很微薄
你們能離職的一定要快 不要在這被欺負 到了中高齡只剩下壞身體和無奈辛酸 外面也一定有不少好工作等著你 各位同事加油

Time Submitted:  Wednesday, 06/10/2015,  08:24 PM",
      "created_time": "2015-06-10T13:04:49+0000",
      "id": "1434941550157177_1447213495596649"
    },
    {
      "message": "#1276

今天看到一段話 覺得好適合升狠猖的管理風氣 轉貼跟大家分享

「權力使人腐化，絕對的權力造成絕對的腐化」

Time Submitted:  Wednesday, 06/10/2015,  08:07 PM",
      "created_time": "2015-06-10T12:10:19+0000",
      "id": "1434941550157177_1447192725598726"
    },
    {
      "message": "#1275

新公司需要離職證明

打電話去總公司行政申請時
永遠忘不了那囂張的語氣：「我們不接受個人申請，請你撥電話給之前的組長由她申請」。

你他X的 我已經離職了就不想要跟之前的同事有任何瓜葛
為什麼申請個離職證明還需要先報告組長 狌佷娼你有什麼病啊??

最後拖了將近一個月終於收到!!

扣薪的時候迅雷疾風、處理這種不重要的小小事拖拉倒是很會很會!!!!

對這間公司的評價只能以中指表示憤怒。

Time Submitted:  Wednesday, 06/10/2015,  03:46 PM",
      "created_time": "2015-06-10T10:29:49+0000",
      "id": "1434941550157177_1447150315602967"
    },
    {
      "message": "#1274

https://tw.news.yahoo.com/%E5%8B%9E%E6%AA%A2%E8%A1%80%E6%B1%97%E6%AB%83%E5%A7%90-%E7%A6%81%E5%9D%90%E7%A6%81%E5%96%9D%E6%B0%B4-215008867.html

Time Submitted:  Wednesday, 06/10/2015,  12:10 PM",
      "created_time": "2015-06-10T06:05:10+0000",
      "id": "1434941550157177_1447059375612061"
    },
    {
      "message": "#1273

好可憐
大家這麼努力靠北
然後得不到任何改善的回應
主管只告訴你這樣影響公司名譽會有刑責

這間公司還有待下去的必要嗎？
一起fire掉這間不長進的公司吧

Time Submitted:  Wednesday, 06/10/2015,  10:16 AM",
      "created_time": "2015-06-10T02:42:12+0000",
      "id": "1434941550157177_1447002115617787"
    },
    {
      "message": "#1272

今天月會，老闆連提都沒提過這個靠背昇恒昌，，看來他還沒收到訊息，都被壓住了，大家再怎麼靠背也沒用啦

談話內容就是一直在人文企業+弟子規打轉，說大陸也在重新推廣傳統文化，代表公司三年前就開始推廣弟子規是正確的...

不覺得推了n年弟子規想當公司文化，結果現在還是這麼失敗，只是建了一層弟子規的文化包皮在外面給別人看，實際內部根本無感

最有感的應該是月會部門報告一定要和弟子規內容扯上關係，這是什麼文化?  馬屁文化。

大家都長這麼大，還要拿一本小學生在看的東西想要教化

難道公司會因為你孝順父母就讓你升職加薪嗎?

我孝順父母友愛兄弟姐妹，公司事情就它媽的處理的好嗎?

快點回到務實路線吧，昇恒昌就是一個兇殘的職場，不是什麼修煉的道場

大家都是來工作賺錢的，少搞一些有的沒的讓員工疲於奔命

教育訓練不要叫人排假來上，也別假日叫人去做志工

外面企業都是上班日排做志工，由公司安排，整車拉出去

下午做完就提早下班，不想參加的就在公司正常上班

各個踴躍報名，沒搶到的還會搥胸頓足

總是說員工出力，公司出錢，平日已經沒加班費，連假日也要送你喔

袊北的時間不是錢嗎?  薪水給的少就算了，別老是想佔員工的便宜

大家都這麼認真上班，員工福利能不能搞好一點?

新人都在問公司有什麼福利，馬的我真是回答不出來

Time Submitted:  Wednesday, 06/10/2015,  05:06 AM",
      "created_time": "2015-06-09T23:43:30+0000",
      "id": "1434941550157177_1446954958955836"
    },
    {
      "message": "#1271

莫名其妙！怎麼有人會在交通車上看劇不帶耳機？全車的人都要聽你的oppa在幹嘛？真是受夠了

Time Submitted:  Wednesday, 06/10/2015,  12:53 AM",
      "created_time": "2015-06-09T17:22:12+0000",
      "id": "1434941550157177_1446833475634651"
    }
  ]
