"data": [
    {
      "message": "#681

管理員請你快快去休息，好好睡一覺，我們需要你呀！加油！

Time Submitted:  Sunday, 05/24/2015,  02:14 AM",
      "created_time": "2015-05-24T03:04:43+0000",
      "id": "1434941550157177_1437770449874287"
    },
    {
      "message": "#682

哈囉主管們，公益活動不是辦來給你們當門面騙人的，不要搞得好像我們公司很悠閒每天都只要做愛心辦公益就好了，你們主管愛做這些就自己去做，少牽拖我們這些認真上班努力賺錢的人。

噢還有，老子就不信你們私下做的公益跟愛心有老子多!!!

Time Submitted:  Sunday, 05/24/2015,  02:53 AM",
      "created_time": "2015-05-24T03:04:43+0000",
      "id": "1434941550157177_1437770463207619"
    },
    {
      "message": "管理員這幾天嚴重缺乏睡眠
請容許我即刻起到明天中午12點好好睡一覺
如果投稿沒有出現純屬正常現象
明天12點再一次看個夠 ~
然後嚴禁重複投稿阿 真的很壞 !!!",
      "created_time": "2015-05-23T18:10:50+0000",
      "id": "1434941550157177_1437541959897136"
    },
    {
      "message": "#680

TC 的人出聲啊 !!!!
不按讚也是要聲援啊 !!!!

TC 部一直是一人獨大的部門
非常多奇怪的規定和不成文規矩
上面發公文宣達事情
各組的組長轉達的永遠都不一樣
今天你照A組長說的做
改天遇到B組長 他就不會幫你簽名或處理

光是KA機組需不需要出示艙單
從第一次宣達到最後終於統一說法
至少隔了三個月以上 我沒誇張
一個組長說不用 他們沒入境
一個說當然要啊 然後一臉你白癡嗎的看我
再問第三個 我不清楚欸 你要不要找你們家組長確認

如果請組長確認流程重新宣達
他就會換一套說詞 然後裝傻說
我一直都是這個意思 是你們沒聽懂吧

然後組長每天每天都不知道在忙什麼
010來了 打了幾個電話都不接
打到辦公室又會被靠北怎麼不直撥手機
平常整天在賣場滑啊滑
來電的時候就靜音關震動喔 ?
010趕時間所以先給折扣事後請他們補簽
有的還會拒簽欸 !???!!
什麼跟什麼啊 ?!!!??!!

要不然就是先核對了身分
等到偉大的組長5分鐘後抵達
又叫010再出示證件
你們知道這有多沒禮貌嗎
又不是做壞事 幾塊錢的折扣給得這麼不乾不脆
曾經一個MU機長問我
你們頭兒是不是把你們當賊啊
怎麼確認個沒完 不相信你們啊 ?
很想跟他說是啊 就是賊
我們就是卑微的賊 !

Time Submitted:  Sunday, 05/24/2015,  01:58 AM",
      "created_time": "2015-05-23T18:00:23+0000",
      "id": "1434941550157177_1437538986564100"
    },
    {
      "message": "#679

其實江先生及各級主管都是用心良苦，在不斷做公益又努力學佛的引領下，就算對底下基層員工有諸多要求和隻手遮天的事情發生，這一定是他們在考驗著我們基層員工，工作環境氣氛再惡劣及內鬥，都是為了訓練我們成為更優秀的員工，所以想要升官的人一定要變得討人厭，或是擁有討長官喜歡的隱藏技能。在這種環境下，當然是越乖越會做事的好員工繼續在基層待著，於是受不了的人自然淘汰，劣幣驅除良幣，這樣善的循環就會持續下去。偉哉昇恆昌！江先生萬歲萬歲萬萬歲！

Time Submitted:  Sunday, 05/24/2015,  01:47 AM",
      "created_time": "2015-05-23T17:59:52+0000",
      "id": "1434941550157177_1437538869897445"
    },
    {
      "message": "#678

看到樓下 #677 發言,
回想到以前當粉紅的日子,
因為長期戴隱形眼鏡,有時難免會有長針眼或發炎情況,
所以就逼不得已要戴眼鏡上班,
就要受到主管"熱情"的"關心",
還要調到無法接觸到客人的行政一職,或是小櫃檯

現在在新公司,因為眼睛發炎,
可以輕輕鬆鬆戴眼鏡上班,
主管還會告訴我,眼睛不舒服就不要畫眼妝了.
平常化妝也不用再塗綠色藍色黃色那些跟鸚鵡一樣顏色的眼影.

而且之前在職時如果非必要要戴眼鏡的話,
不能戴有色膠框,要組員自行再去配"金色"的眼鏡,
到底為什麼要為了妳去花這個錢啊？

Time Submitted:  Sunday, 05/24/2015,  01:45 AM",
      "created_time": "2015-05-23T17:59:51+0000",
      "id": "1434941550157177_1437538859897446"
    },
    {
      "message": "#677

離職後，到了新公司，想請假就請假，沒有人會機歪我造成同事的負擔，也沒有人會問我"為什麼"？

吃得好，穿得暖，眼睛不適戴眼鏡上班也不會有人關切，不會因為"不好看"而被調離原本的崗位。不會因為不適合穿高跟鞋而被調部門。不會因為不想化成唱戲的而被約談，扣考核。

外面的空氣真的好棒！

我，就是意見很多，已離職的市區店小粉紅！

副理，快來約談我，說我慫恿同事啊！！！！啾咪

Time Submitted:  Sunday, 05/24/2015,  01:07 AM",
      "created_time": "2015-05-23T17:21:17+0000",
      "id": "1434941550157177_1437518429899489"
    },
    {
      "message": "#676

不管甲班還是乙班都ㄧ樣，要的只是乖乖聽話的員工，你如果敢靠北公司，升職永遠輪不到你，閃邊吃屎比較實在

Time Submitted:  Sunday, 05/24/2015,  01:11 AM",
      "created_time": "2015-05-23T17:21:16+0000",
      "id": "1434941550157177_1437518416566157"
    },
    {
      "message": "#675

ㄟ～～
我想說⋯⋯
把這些靠北複製到''昇恆昌免稅店''裡留言
在FB搜尋就看的到了，那裡有八萬粉絲，可以讓更多的人知道黑暗的一面！！據知只要看到不好的留言就會被刪掉，要是大家po在那邊的留言，相信大小薑應該可能看的到～如果管理員要刪就讓他們刪個爽刪個措手不及
加油吧

Time Submitted:  Sunday, 05/24/2015,  12:55 AM",
      "created_time": "2015-05-23T17:06:49+0000",
      "id": "1434941550157177_1437514876566511"
    },
    {
      "message": "#674

設定業績目標才誇張，
請問有什麼工作是機乎到月底才會知道業績目標的？

這樣就算了，當要達標時，就會突然增加你的業績。
還碰過月底結束，在月初第一天和你說我們上個月有加業績！！！

傻眼⋯昇狠腸，有夠狠，黑心企業。

Time Submitted:  Sunday, 05/24/2015,  12:49 AM",
      "created_time": "2015-05-23T16:54:49+0000",
      "id": "1434941550157177_1437510783233587"
    },
    {
      "message": "#673

雜貨店的我們,
ㄧ不聽話就說高雄的都沒這麼難帶,怎麼不跟高雄學學之類的！
結果問為什麼福利薪水跟高雄差這麼多？
就開始那個嘴臉說因為我們客人不多高雄揹多高多高！
哇妳也知道？我多領個2萬我一定比現在乖啦奶的！
對你們有利的就叫我們多學學，對你們不利的就開始藉口一堆！
妳爬到今天聽高雄說只是因為資歷！果然,因為我沒看到妳有什麼用處！

Time Submitted:  Sunday, 05/24/2015,  12:48 AM",
      "created_time": "2015-05-23T16:54:48+0000",
      "id": "1434941550157177_1437510769900255"
    },
    {
      "message": "#672

回應649
這邊跟大家說明一下
因為華航是官股仍佔有一定比例的國營事業（例如 中鋼 兆豐銀 台電 台灣菸酒 等等）
所以公會的力量非常龐大 他們也不會因為抗爭而害怕失去工作 看看裡面五六十歲員工比比皆是就知道

重要的是 他們年初的抗爭訴求最後有獲得成功哦！例如加薪 還有本來輪子離地才算飛時 現在是飛機後推就算飛時（飛行加給增加了）

而昇是百分百的私人企業 成立工會基本上就是跟自己飯碗作對了（很可憐對吧）在工作保障上而言可以說是毫無保障哦！ 

所以奉勸會念書的人可以拼高普考 或國營事業這種受保障的工作 否則念那些評鑑要領的到條件限制那麼嚴苛 每年又要重新考乙次 意義在哪裡？
還是昇恒昌可以不要限制領評鑑獎金的條件嗎？當年考過就是加1500 隔年考過再1500 後年再1500這樣 大方一點好嗎？

就像我姐在台電每年加3000 現在第五年也加了15000 

昇恒昌賺那麼多錢 一定做的到的

Time Submitted:  Sunday, 05/24/2015,  12:43 AM",
      "created_time": "2015-05-23T16:48:10+0000",
      "id": "1434941550157177_1437498213234844"
    },
    {
      "message": "#670

客服的待客之道就是酒店的文化，郎客呀 更來唷！
By 小娘娘

Time Submitted:  Sunday, 05/24/2015,  12:39 AM",
      "created_time": "2015-05-23T16:40:44+0000",
      "id": "1434941550157177_1437496016568397"
    },
    {
      "message": "#671

來到這我抱負著滿心熱血向上學心的精神。
當ㄧ次又一次被你們咆哮開會檢討，確也不會覺得自己的管理是否合乎*以人為本*外聘進來的就不是人嗎？內升上來的人有幾個？你不要看到黑影就開槍。
就是講你們這樣抹黑他人成就自己的官。
如果覺得自己管理能力恰當就不用怕別人在後面暗箭傷人。
人要學二年才會說話；卻要花數十年的時間學會閉嘴。
對與錯都給你下定論解答好了。
反正你就是看圖說故事，怎麼不去聽聽他人的聲音。
就是在說你愛看*靠北 昇恆昌*也不敢面對事實的長官

Time Submitted:  Sunday, 05/24/2015,  12:40 AM",
      "created_time": "2015-05-23T16:40:44+0000",
      "id": "1434941550157177_1437496033235062"
    },
    {
      "message": "#668

回應644

你提供大家的八大祕辛太真實了
看的我點頭如搗蒜
真的非常謝謝熱心的你打這個多字......

尤其 最後一句 若嫩薑想要有點做為必先除之而後快（實為亂源之首）

Time Submitted:  Sunday, 05/24/2015,  12:22 AM",
      "created_time": "2015-05-23T16:39:14+0000",
      "id": "1434941550157177_1437495729901759"
    },
    {
      "message": "#669

請薑r在理級以上辦公室加裝監視器，也請稽核人員連同豬管以上員行為列入稽核範圍內！副理放下妳那莫名奇妙的驕傲吧，說穿了妳也是昇恆昌的＂員工＂，妳並非我們的老闆，身為理級更該謙卑。濫用職權在店上挑選會巴著妳哈哈哈的小男狗，躲在辦公室穿著室內拖鞋休息的妳真的不值得公司員工尊重。

Time Submitted:  Sunday, 05/24/2015,  12:34 AM",
      "created_time": "2015-05-23T16:39:14+0000",
      "id": "1434941550157177_1437495739901758"
    },
    {
      "message": "#667

請問有沒有金湖營運部薪水不到22k的八卦

新北的物價高雄的薪資水準

會來的員工根本都是一些被騙的炮灰

我觀察的啦

Time Submitted:  Sunday, 05/24/2015,  12:11 AM",
      "created_time": "2015-05-23T16:19:21+0000",
      "id": "1434941550157177_1437490769902255"
    },
    {
      "message": "#666

狹隘至極是豬管們的通病，某副理上班時間手指拼命滑此版，嘴巴碎唸著：怎麼那麼無聊po些沒營養的東西～
那妳是在滑三小？看三小？
禮義廉＂恥＂知道怎麼寫嗎？

Time Submitted:  Saturday, 05/23/2015,  11:59 PM",
      "created_time": "2015-05-23T16:19:20+0000",
      "id": "1434941550157177_1437490759902256"
    },
    {
      "message": "#665

我覺得奇怪，金門都沒聲音，是都過得很開心？
那為什麼每個月這麼多人跑掉？

Time Submitted:  Saturday, 05/23/2015,  11:48 PM",
      "created_time": "2015-05-23T15:55:41+0000",
      "id": "1434941550157177_1437469113237754"
    },
    {
      "message": "#664

每天看營六部都滿開心的 有沒有營六部的八卦？

Time Submitted:  Saturday, 05/23/2015,  11:42 PM",
      "created_time": "2015-05-23T15:55:40+0000",
      "id": "1434941550157177_1437469103237755"
    },
    {
      "message": "#663

拒絕職場性騷擾!
拒絕職場霸凌!
不要為了自身利益去逼別人做不想做的事
人是互相的，不要以自己是老學長的身份施加壓力
人家不配合你就惱羞成怒
黃姓營業員你應該知道就是在說你吧! 
沒錯就是你!

Time Submitted:  Saturday, 05/23/2015,  11:47 PM",
      "created_time": "2015-05-23T15:55:39+0000",
      "id": "1434941550157177_1437469079904424"
    },
    {
      "message": "#662

I used to be proud of Everrich but management is so suck.

Time Submitted:  Saturday, 05/23/2015,  11:55 PM",
      "created_time": "2015-05-23T15:55:38+0000",
      "id": "1434941550157177_1437469069904425"
    },
    {
      "message": "#661

夢到炱螽機場某副組長和他心腹的事
夢裡副組長開組內會議說炱螽機場一直沒有早班空班去休息室吃早餐的事，但是他的心腹很常去休息室吃早餐全組就他一個人會去吃，副組長一句話都沒說，全炱螽機場都知道只有這組不能去吃但心腹可以去吃的怪內規。
那位副組長的好心腹上晚班時偶爾到公司在休息室打完卡後，會打去店上說他到了，然後在休息室吃完火鍋或其他的午餐才真正上店....
其他組員準時上店是把大家當什麼我們眼睛沒瞎真的!!
※炱螽機場的佬打bXss-為什麼不好好管管自己底下的副組長(知道你每天都在關心這個版)
※佬粄-你真的要來看看這個版才知道原來公司裡，主管定的內規差別待遇這麼多。
(炱螽機場真的很小很多人不敢上來說，因為公司在調查了，救救辛苦卻因為主管們在盯而不敢上來留言背後沒靠山的營業員吧！)

Time Submitted:  Saturday, 05/23/2015,  11:12 PM",
      "created_time": "2015-05-23T15:25:50+0000",
      "id": "1434941550157177_1437445403240125"
    },
    {
      "message": "#660

幹 我覺得我做的比空降還優秀
    為什麼不升我
    為什麼只用腦包
    為什麼 為什麼

Time Submitted:  Saturday, 05/23/2015,  11:17 PM",
      "created_time": "2015-05-23T15:25:49+0000",
      "id": "1434941550157177_1437445396573459"
    },
    {
      "message": "#659

昇恆昌員工餐廳配合的央廚，沒一樣能耗溝的，老闆是不食人間煙火的嗎？有吃過嗎？晚上睡的好嗎？
為何被客訴2，3次都沒懲處也不用寫報告？只因爲有人靠可以ㄧ手遮天！這真是一個靠背景靠捧LP捧上天的鬼公司

Time Submitted:  Saturday, 05/23/2015,  11:17 PM",
      "created_time": "2015-05-23T15:25:48+0000",
      "id": "1434941550157177_1437445383240127"
    },
    {
      "message": "#658

幹 剩哼腸 根本是邪教 邪教 邪教 幹很重要所以要說三次 !!

Time Submitted:  Saturday, 05/23/2015,  11:21 PM",
      "created_time": "2015-05-23T15:25:47+0000",
      "id": "1434941550157177_1437445369906795"
    },
    {
      "message": "#656

奉疫區經理指示，傷管組恢復正常上班。然後營業賣場照舊做ㄧ休一。是怎麼樣傷管的人不是人？計劃一直被你們打亂，都讓你說就好了啊！

Time Submitted:  Saturday, 05/23/2015,  11:08 PM",
      "created_time": "2015-05-23T15:12:09+0000",
      "id": "1434941550157177_1437440546573944"
    },
    {
      "message": "#657

要靠北尾牙文化，請搞清楚尾牙是犒勞員工一年辛苦，原意是好意的，但現在變什麼樣了?變裝?然後員工娛樂給上面的看，拜託平常還演的不夠嗎？更扯的是，高層要做戲給政府官員看，把靠舞台的幾桌讓給了他們，員工就做後面幾桌，幹嘛！我是在乞討唷！我喝的不是尾牙，我喝的是阿諛跟奉承，弟子規，能吃嗎？

Time Submitted:  Saturday, 05/23/2015,  11:09 PM",
      "created_time": "2015-05-23T15:12:09+0000",
      "id": "1434941550157177_1437440556573943"
    },
    {
      "message": "#655

回覆#644

原來除了捧LP跟抱大腿之外，坐大腿才是升遷又快又有效的方式！此po又讓小營業員長知識了～

每每跟家人聊到員餐，都覺得"歧賤店5樓餐廳"到底是開來幹嘛的？家人也好奇到底有誰會去消費？陸客？員工？還是蓋來起ㄇㄤˋ的？

記得還在新訓的時候，一直認為員餐是5樓餐廳每日供應的，結果是外包給團膳公司處理。菜色是每天有變化沒錯，但都一樣難吃⋯又油又鹹，吃個幾年下來應該都要洗腎了吧！另外貼心的老薑怕員工吃太胖，一週要吃一次素食減肥餐！

到底是誰說進牲狠娼會胖？一年多以來，本人已經瘦10公斤了！還有老薑你不覺得素肉比煮壞的肉更難吃嗎？公司真的有考察過提供給員工的飲食嗎？每天要吃鹽巴跟油不用錢的員工餐，我寧願餓死！WTF

Time Submitted:  Saturday, 05/23/2015,  11:03 PM",
      "created_time": "2015-05-23T15:12:08+0000",
      "id": "1434941550157177_1437440533240612"
    },
    {
      "message": "#654

還有一件事也讓人很不爽
為什麼要考評鑑

真的會唸書
還需要來賣東西嗎？
真的背得起來
我就去當老師了
真的語言能力夠好
我就去當翻譯了

幹嘛還來賣什麼菸酒化妝品

藉由評鑑來評分真的很不公平

就是頭腦不好才靠嘴來討生活

每年評鑑前都是一波離職潮
這不就是變相在趕人走

最大獲益的仍是公司
一直來新人
就沒有老人年假下不完的問題了

Time Submitted:  Saturday, 05/23/2015,  10:49 PM",
      "created_time": "2015-05-23T14:51:54+0000",
      "id": "1434941550157177_1437435279907804"
    },
    {
      "message": "#653

我要靠北桃機舞部腦裏進水的腹裡只要業績不好就四處挑妳毛病說妳臉上長痘子太花或者太胖客人眼睛不舒服戴個眼鏡說妳戴眼鏡客人會專注在妳的眼鏡分心而不在商品上遇到事情不站在組員立場著想反而能推則推能閃則閃推組員去背黑鍋沒有擔當的主管任由某有顏色主管的老婆在櫃上對著組員潑婦罵街白眼翻的比任何人都高傳line給組員請組員認購一支屆期品憂關於這部門的面子妳她媽的我們就是缺錢才來這裏上班妳還叫我們自己買妳老公賺那麼多妳不會叫他買呀！這位腦子進水的腹裡也任由這位組長耀舞揚威誰叫她老公官位比腹裡大呢？我聽說現在每天還被逼著分享弟子規每天檢查指甲及服儀每一年還要考評鑑我們是去賺錢的不是她媽的去讀大學的規定東規定西把自己搞的像典獄長我們是去上班不是去坐牢好險我刑期已滿已經出獄了我舞部的獄友們加油吧！老薑嫩薑請你們看看這就是你們的生衡娼讓你們底下的幹部們壓搾組員大家都是糊口飯吃沒必要這樣對待組員薪水一天比一天少業績訂的比天高都是這些腹裡跟組長搞的鬼你們知道嗎？任何小企業都有員工旅遊只有生衡娼沒有你們知道嗎？不要再剝削員工的權利了

Time Submitted:  Saturday, 05/23/2015,  10:39 PM",
      "created_time": "2015-05-23T14:49:41+0000",
      "id": "1434941550157177_1437434476574551"
    },
    {
      "message": "#651

TC某組組長很少，一個只知道吃減肥藥、整形，一個是叫他做事能閃則閃，不然就是做了=沒做，永遠都扶不正的副手，2個腦袋都進水，很愛不懂裝懂，又喜歡拿考核來壓sales，什麼死人骨頭雞毛蒜皮小事都可以拿來寫在工作表現當考核的依據，怎麼組員不能打組長的考核，叫你做事拖拖拉拉的也可以登記你的工作表現扣分嗎？心胸狹窄的井底之蛙，以為組長頭銜很丘，還對組員說很難找到比啊昌好的工作～憑你們的腦袋出去外面當然找不到工作啊！請到你們的公司才頭痛吧！人力缺的要死補不到人，還說人不難找，要找適合的，我想是能讓你控制的不好找吧！

Time Submitted:  Saturday, 05/23/2015,  10:41 PM",
      "created_time": "2015-05-23T14:49:40+0000",
      "id": "1434941550157177_1437434456574553"
    },
    {
      "message": "#652

以人為本？那是三小？高雄主管接到組員要請假時最常説的最有人性的一句話：「什麼你要帶家人看醫生！那家裡沒有別人嗎？只有妳嗎？
但是商訓表不是上個月就排定了嗎？不能請假哦！而且妳業績也不好還不來上課好嗎？」.....（因為我不是孤兒也沒離婚喪偶也有父母親和小孩要照顧！）
真的很有人性的公司！歡迎單身沒家人沒朋友的有爲青年趕快加入！

Time Submitted:  Saturday, 05/23/2015,  10:42 PM",
      "created_time": "2015-05-23T14:49:40+0000",
      "id": "1434941550157177_1437434469907885"
    },
    {
      "message": "#650

我是離島澎舫人
當有福利時 豬管都會說：「我們是昇恆昌阿～（雀躍）」
每次有瞎規定時 豬管都說：「因為我們是澎舫」
說服我們的理由真的是有夠XXX，請豬管們「正常點好嗎？」
真的蠢斃了

Time Submitted:  Saturday, 05/23/2015,  09:51 PM",
      "created_time": "2015-05-23T14:11:19+0000",
      "id": "1434941550157177_1437411019910230"
    },
    {
      "message": "#649

如果大家集思廣義成立工會，
是否會有機會改變一點點?

我知道很難，
華x航空之前工會抗爭年終事件，
就是最好的例子，

但是，
公司現在要我們不按讚，不留言，
很快就會被鎮壓黑箱了。

是否有同仁的朋友是法律專家?
但是，我知道，弄到工會這步前，
也會早就清算鬥爭走了，

為了生活，大家要不要一起來，
集思廣益一下?

如果不認同，也就笑笑看過啦！

Time Submitted:  Saturday, 05/23/2015,  09:46 PM",
      "created_time": "2015-05-23T14:11:18+0000",
      "id": "1434941550157177_1437411006576898"
    },
    {
      "message": "#648

夢到炱螽機場的故事
營業員生病喉嚨發炎時,尋問副組長是否可以帶口罩,擔心傳染給旅客,副組長說還好吧!(這樣誰敢帶…)
後來營業員接到兩組旅客都不約而同的嫌棄營業員說你感冒怎麼沒帶口罩,他們告訴營業員說擔心傳染感冒給他們,其中有一組旅客是大單客營業員服務此客人,客人一直告訴那位營業員你感冒了不用服務也不要碰他選的商品,連最後要結帳連過POS機都不准……
副組長的心腹在旁邊就搶走了,打了自己的98 code (這夢好真實連code 都出現在腦海裡) 
※副組長去桃園開會順便去打醫美就可以帶口罩
※到底為什麼不准那位營業員戴口罩，被客人人身攻擊就算了，還被搶單!?

Time Submitted:  Saturday, 05/23/2015,  09:49 PM",
      "created_time": "2015-05-23T14:11:17+0000",
      "id": "1434941550157177_1437410989910233"
    },
    {
      "message": "#647

都沒有人要來哭爸桃機的螢七部

先講去年新餐廳還沒開的慘況好了

麵線滿滿一鍋沒人吃，全部倒掉
食材快壞了照出給客人
主管都是空降部隊，都是副理一個拉一個
跟老鼠會沒二樣，員工沒有昇遷辦法
怎麼投信相都沒人理
結果空降的組長還性騷擾建教生
本來要被蘋果報出來，然後組長就鼻子摸摸自己離職
人力不夠，所以老鳥一直走
累的半死中餐晚餐都沒辦法準時吃

然後又說要開新餐廳，說要賣牛排還有高價位的餐點
所有的員工都說不行，這是白痴的行為
但是高層硬說，就是要開
然後一個月虧損四百萬
沒有客人，食材一鍋一鍋的倒
員工就自嘲的說，阿昌很有錢呀
更慘的是把舊餐廳的人力調走，造成舊餐廳一團混亂
客訴率飆高，撐了三個月發現不行就換菜單
但三個月前一堆人就跟你講說
機場旅客根本就沒有時間吃牛排啊

然後今年高層好像發現了副理的無能
先派了個經理，又派了一個副理來分管
這真是世界奇觀了，無能的副理早就該炒掉了
不知留著幹嘛

Time Submitted:  Saturday, 05/23/2015,  09:42 PM",
      "created_time": "2015-05-23T14:11:16+0000",
      "id": "1434941550157177_1437410976576901"
    },
    {
      "message": "#646

沒有要他們改變什麼呀，只是給想進來的人一些看法，參考參考，還有，其他公司可以不用這麼看好這間公司的履歷

Time Submitted:  Saturday, 05/23/2015,  09:40 PM",
      "created_time": "2015-05-23T14:11:15+0000",
      "id": "1434941550157177_1437410959910236"
    },
    {
      "message": "#645

哀哀
沒想到離職後
這些問題還是一樣存在著
看來離職是對的

Time Submitted:  Saturday, 05/23/2015,  09:33 PM",
      "created_time": "2015-05-23T13:34:43+0000",
      "id": "1434941550157177_1437395299911802"
    },
    {
      "message": "#644

看到這裡很多朋友, 大多來自營業端, 沒什麼總公司裡的消息, 那我就告訴大家一些不為人知的秘辛吧.
1. 公司成就今日最大的原因, 走後門, 看公司幾位高官都是海關退役下來, 我想是誰, 大家都知道( 前董事長, 總經理, 保安經理), 為何要用這麼多海關??? 我遇過一位它們的好朋友, 他告訴我, 送錢是他朋友的專長, 送給誰? 當然是官員. 所以你們這些營業員能有一份工作是要感恩吶, 要不是那些辛辣人物, 那裡來的工作機會?

2. 公司男女關係複雜, 從上到下什麼老薑嫩薑就在公司大搞特搞, 特別是老的, 被搞過的全升大官, 在公司耀武揚威, 即使老頭知道她的情婦在外拿錢也不會多說一句. 而且老頭極色, 你們看公司高官都是女人就知.

3. 人員流動高, 人事的因應對策是~多隔幾間會議事來應付大量的應徵人潮, 所以, 不要妄想公司看到這裡會有什麼改變, 死心吧.

4. 還有KPI, 很多公司都在用沒錯, 但這個東西在剩恨操裡還是不公平的, 它怎麼來? 有一天, 老頭佛心來著要人事提出人員加薪辦法, 過了半年, 提出的辦法卡在那個什麼腸腫瘤那裡, 結果被老頭痛駡, 最後在腸瘤的指示下, 提出了KPI, 這東西自己打, 誰敢打太高, 打太高會被退件重打分數, 每三個月加一點點錢就要被侮辱一次, 根本不把員工當人看. 在這裡我先說明一事, 人事經理原本提出的辦法是很好的, 很為大家想, 結果是那顆腸瘤不准才變成今天的辦法.

5.很多人心有疑問, 為何總是低學力的人升官, 原因很多, A. 這些人很早出社會混了, 比你們這些碩士之類的會做人, 會搞心機, 會搞派系, 會背後放葥, 基本上這些人全是小人, 你一個讀聖賢書又剛進社會沒多久的人如何和它們比, 去調查一下那個主導監製商品的傢伙, 才什麼......, 唉, 就一身狗腿功夫, 很助採很快爬到了經理位置, 我想全公司人緣最差奬應要送他, 但是那些個狗官看不到, 還當寶, 呸? B. 老頭自己就是小學一個, 他會給你一個學士, 碩士多高薪水? 不用薪水好好侮辱你怎行? 

6. 上頭講的那位狗腿經理有多離譜, 有一回他買了一間新房子, 邀請大家到他家去慶祝一下, 結果他在門口放了一隻大的Melody來歡迎牠的老闆, 因為牠老闆是母的, 就是402篇講的那位, 牠這種行為, 這裡各位好好學一下吧.

7. 公司有多賺錢, 妳們很難想像, 年營業額有幾百億, 但是發給各位的奬金不到其中的0.5%, 其中大部分的利潤全落到股東手裡. 人家別的公司是拿5%來發奬金, 這............

8. 第4點提到那顆瘤, 老頭的想法到它手上全打了折扣, 你們反應的問題根源全在它身上, 什麼高雄的, 台中的, 桃園的全是它帶上來的, 教出來的, 下指導的, 真正一手遮天的是它. 嫩薑想要有點做為必先除之而後快.

Time Submitted:  Saturday, 05/23/2015,  09:20 PM",
      "created_time": "2015-05-23T13:31:32+0000",
      "id": "1434941550157177_1437394103245255"
    },
    {
      "message": "#643

員工才是資產
員工才是資產
員工才是資產

訂這麼高的業績打都打不到加班加的要死
打不到業績不能排假又要來加班
下個月又繼續利用休假來加班

那些用手段幫客人打折的人每個月爽爽120%
出了事情官官相護最後什麼事都沒有
請問我們這些員工這麼辛苦加班來打業績的人算什麼

我們也是用這份薪水來養家養活自己
何必要這樣對我們呢

Time Submitted:  Saturday, 05/23/2015,  09:17 PM",
      "created_time": "2015-05-23T13:18:39+0000",
      "id": "1434941550157177_1437389843245681"
    },
    {
      "message": "#642

主管愛說謊沒關係，但是草稿真的要好好擬

Time Submitted:  Saturday, 05/23/2015,  08:59 PM",
      "created_time": "2015-05-23T13:11:45+0000",
      "id": "1434941550157177_1437387806579218"
    },
    {
      "message": "#641

#633 台中就小阿 人也少
現在還那麼多人偷偷關切你的一舉一動
隨便講個關鍵字 大家就知道是誰
太可怕了 抖 ~

不過精品看起來真的比其他部門和樂
不知道是不是表象 求解 !

Time Submitted:  Saturday, 05/23/2015,  08:53 PM",
      "created_time": "2015-05-23T12:53:52+0000",
      "id": "1434941550157177_1437368859914446"
    },
    {
      "message": "#640

回應#626 
是脖子上掛大腸那位？

小粉們每天站九個小時以上，卻只有40分鐘休息，有時又因種種因素被壓搾變成30分鐘，跟你說因為這份工作身體變差你還說是我不運動！上什麼內訓課，教材都幾年了還不改，叫我們跟客人講管制區內沒ATM話術，隔天ATM就出現在管制區內，是要我們被客人賞巴掌嗎??考核說要透明化，現在還黑到我都看不懂！
服儀都在背佛書、開會都在裝模作樣...案例分享？你媽咧！你們都是結果論外加馬後砲吧！

Time Submitted:  Saturday, 05/23/2015,  08:45 PM",
      "created_time": "2015-05-23T12:49:40+0000",
      "id": "1434941550157177_1437367346581264"
    },
    {
      "message": "#638

我信耶穌的~為什麼要逼我信佛阿!  

Time Submitted:  Saturday, 05/23/2015,  08:42 PM",
      "created_time": "2015-05-23T12:49:39+0000",
      "id": "1434941550157177_1437367326581266"
    },
    {
      "message": "#639

主管說
覺得不好做不會不要幹了
覺得不好做不會不要幹了
覺得不好做不會不要幹了
覺得不好做不會不要幹了
覺得不好做不會不要幹了
然後我覺得幹了

Time Submitted:  Saturday, 05/23/2015,  08:47 PM",
      "created_time": "2015-05-23T12:49:39+0000",
      "id": "1434941550157177_1437367336581265"
    },
    {
      "message": "#637

            回頭是岸
    升                       不
    官                       拍
    發                       馬
    財                       屁
    莫                       請
    入                       走
    此                       它
    門                       路
                                          飯糰

Time Submitted:  Saturday, 05/23/2015,  08:39 PM",
      "created_time": "2015-05-23T12:49:09+0000",
      "id": "1434941550157177_1437367233247942"
    },
    {
      "message": "#636

有的組長自己出國根本沒報備
四處說自己要去澎湖玩而已
真不知道為什麼去澎湖要排五天假喔？
後來又有聽說去金門也是排五天的...
所以說出國幹麼三個月前一定報備公司還要寫一堆假單麻煩的要死了
只要照著組長的榜樣做就好
還不用透露自己的隱私讓公司知道
何樂而不為?????

Time Submitted:  Saturday, 05/23/2015,  08:31 PM",
      "created_time": "2015-05-23T12:49:08+0000",
      "id": "1434941550157177_1437367216581277"
    },
    {
      "message": "#634

Test

Time Submitted:  Saturday, 05/23/2015,  08:32 PM",
      "created_time": "2015-05-23T12:49:07+0000",
      "id": "1434941550157177_1437367186581280"
    },
    {
      "message": "#635

看到這個溫暖的小天地, 真的令人很感動, 這麼多無助的, 沒背景的人只能在這裡發洩不滿的心情, 曾經, 我也很愛這個公司, 剛到公司那段時間, 總比打卡時間提早一個小時到公司, 但是現在, 對這間鳥公司, 只有恨.

Time Submitted:  Saturday, 05/23/2015,  08:39 PM",
      "created_time": "2015-05-23T12:49:07+0000",
      "id": "1434941550157177_1437367196581279"
    },
    {
      "message": "#633

今晚靠北沒！
台中火力有點弱ㄟ...
還有我就不相信精品組都沒事
真的淫威特大讓組員敢怒不敢言啊！

Time Submitted:  Saturday, 05/23/2015,  08:29 PM",
      "created_time": "2015-05-23T12:49:06+0000",
      "id": "1434941550157177_1437367166581282"
    },
    {
      "message": "#632

請大家注意職稱分別
“專員”跟“員”有的組長說是一樣的，這是話術，專員薪水高一級。
以前進公司試用期一過就是專員囉～現在應徵進來已經沒有了。
八卦是現在公司從很久以前就停止晉升專員，即使主管跟你說有這個制度，但那是一個空頭支票，想想看全昇恒娼有多少專員，如果把專員逼走再應徵新員工，告訴他們只要你們努力就能晉升專員囉，其實不用，這樣可以省多少錢？？？

Time Submitted:  Saturday, 05/23/2015,  08:18 PM",
      "created_time": "2015-05-23T12:19:08+0000",
      "id": "1434941550157177_1437343333250332"
    },
    {
      "message": "#631

一堆開發案搞的公司貌似超賺錢，結果為了補破洞，已經幾個月開那不合理的業績目標了？員工沒家庭要養嗎？不用過活嗎？給的理由又蝦到爆，什麼本來就該提高水準。吃屎吧誰在直接跳一倍的？fuck

Time Submitted:  Saturday, 05/23/2015,  08:16 PM",
      "created_time": "2015-05-23T12:16:46+0000",
      "id": "1434941550157177_1437342773250388"
    },
    {
      "message": "#630

阿昌的酒促  一年四季好像都還是同一個 氣質身材也比海產店差  不買她推的酒還要擺臭臉  被酸  難道客人沒有選擇權 ？ ！ 唉呀呀……

Time Submitted:  Saturday, 05/23/2015,  08:00 PM",
      "created_time": "2015-05-23T12:11:02+0000",
      "id": "1434941550157177_1437341479917184"
    },
    {
      "message": "#629

國際免睡都快成了國際雜貨店真的讓人嘆為觀止啊，理級的水準真的讓人甘拜下風

Time Submitted:  Saturday, 05/23/2015,  07:09 PM",
      "created_time": "2015-05-23T12:10:39+0000",
      "id": "1434941550157177_1437341389917193"
    },
    {
      "message": "#628

靠北主管
高“熊”的這位主管
一次弱小的基層員工在整理進貨完地上的遺留物時，這位優秀的主管″熊熊″ 偶然經過，就順手將牠手上的垃圾，真的是垃圾，往蹲在地上基層員工面前一丟，神態自若就像神佛捻花般高不可攀，眼神看著小小需要養家活口沒有背景的基層員工，就像在述說這彼此身份的差異，突然間基層員工了解了,這就是“熊”偉大的主管，讚美主啊，遵從弟子規，感謝印光大師開示，讓基層員工豁然頓悟。

Time Submitted:  Saturday, 05/23/2015,  07:42 PM",
      "created_time": "2015-05-23T12:10:38+0000",
      "id": "1434941550157177_1437341373250528"
    },
    {
      "message": "#626

我要靠北粉紅皮笑肉不笑那位!
妳的人生難道只窮到剩話術嗎?
對客人講話術我沒話講，對組員要用話術，扣考核用話術，被打C考卻沒告知直到領薪還莫名其妙問妳也用話術，組員要離職也要用話術:
“妳差一點就可以考專員了耶”但是自從妳當老大以來晉升過幾位專員?一個都沒有!連內訓都沒辦是要怎麼考?
“有什麼問題我們一起來想辦法”不就是講一些洗腦的話洗組員?
……等等不勝枚舉讓人以為鬼擋牆的話!
難道妳去跟上帝懺悔時也都會先擬好諸如此類鬼擋牆的話術嗎?

Time Submitted:  Saturday, 05/23/2015,  07:54 PM",
      "created_time": "2015-05-23T12:10:37+0000",
      "id": "1434941550157177_1437341349917197"
    },
    {
      "message": "#627

每天要衝業績已經很累了！現在又把收銀裁掉～
雖然很多百貨已經自打自收～但機場步調那麼快～是有事嗎？
多收扣錢⋯少收扣錢
怎樣都你他媽在賺

Time Submitted:  Saturday, 05/23/2015,  07:39 PM",
      "created_time": "2015-05-23T12:10:37+0000",
      "id": "1434941550157177_1437341366583862"
    },
    {
      "message": "#625

什麼都要學甲班，每次都學的四不像，到底有什麼好比的？佈置、設施最後連人都要比，同個公司、同個老闆、同樣無腦的主管、同是抱大腿的管理層，這樣還不夠嗎？

每次都只會叼一些雞毛蒜皮的鳥事，如果在作業上有助又還好，沒幫助有時候還被扯後腿，幹，主管還不是踩著我們這些第一線基層的屍體爬上去的，什麼都要搶著做，因為你只要出張嘴，苦力都是基層在做，功勞是你的，苦的是我們，你們到底什麼時候才懂將心比心呢？

Time Submitted:  Saturday, 05/23/2015,  07:05 PM",
      "created_time": "2015-05-23T12:10:36+0000",
      "id": "1434941550157177_1437341339917198"
    },
    {
      "message": "#624

一直縮編人力，一人當三人用喔，幹，那薪水怎麼不是三份

爛公司

Time Submitted:  Saturday, 05/23/2015,  06:55 PM",
      "created_time": "2015-05-23T11:04:04+0000",
      "id": "1434941550157177_1437310359920296"
    },
    {
      "message": "#622

test

Time Submitted:  Saturday, 05/23/2015,  06:52 PM",
      "created_time": "2015-05-23T11:04:03+0000",
      "id": "1434941550157177_1437310319920300"
    },
    {
      "message": "#623

每天上來靠北已經是我的功課之一，
但個人有幾點建議給大家看看。
1.要靠北就要有多少證據說多少話。畢竟眼與霸凌也是霸凌，且有證據江R他們才會正視(若他們能看到的話)。
2.不論是營業員或是內勤人員，甚至是總公司的所屬人員，大家都一樣是來工作的，因此都會有甘苦，所以不要在哪比誰比較爽因為薪水也有差別不是嗎？
3.不要在留言處去猜留言的是誰，這樣不是成為公司那些想要隻手遮天的打手嗎(因為感覺範圍縮小了)？

Time Submitted:  Saturday, 05/23/2015,  06:53 PM",
      "created_time": "2015-05-23T11:04:03+0000",
      "id": "1434941550157177_1437310339920298"
    },
    {
      "message": "#621

現在勞基法規定下班後不可以用line打擾員工休息時間
下班討論公事吵就算了，還會用line前幾個小時通知我們加班，如果沒看line就又要被處罰，罰弟子規罰勞務罰報告書，當我小學生呀乾脆罰我交互跳好了

Time Submitted:  Saturday, 05/23/2015,  06:41 PM",
      "created_time": "2015-05-23T11:04:02+0000",
      "id": "1434941550157177_1437310309920301"
    },
    {
      "message": "#620

牲狠猖的制度充滿問題 薪資完全不透明化 連組員都不清楚自己的薪水怎麼算 問主管就模糊帶過 到底是多機密 以為自己在演什麼秘密間諜大片唷 一間企業可以做成這樣 還依舊獨占台灣免稅龍頭 真的很詭譎

Time Submitted:  Saturday, 05/23/2015,  06:33 PM",
      "created_time": "2015-05-23T11:04:01+0000",
      "id": "1434941550157177_1437310293253636"
    },
    {
      "message": "#619

我記得，當初是應徵煙酒營業員!!
現在怎麼變成化粧品，精品，包包，眼鏡，手錶，都要賣的綜合營業員，到底.....
賣東西也就算了，反正我本來就是個sales...
現在連收銀員也要偶而來客串一下，哇靠...
然後原本的收銀員被轉成sales，到底在衝三小

Time Submitted:  Saturday, 05/23/2015,  06:26 PM",
      "created_time": "2015-05-23T10:26:48+0000",
      "id": "1434941550157177_1437299459921386"
    },
    {
      "message": "#618

乙班

傳說中的7姐？

Time Submitted:  Saturday, 05/23/2015,  06:22 PM",
      "created_time": "2015-05-23T10:24:19+0000",
      "id": "1434941550157177_1437298783254787"
    },
    {
      "message": "#617

很多旅客根本有病！自以為王子公主，整個接待過程眼神都充滿不屑，高傲的要命，請問在機場買東西坐飛機是很屌膩？
也很常遇到一直故意盯著你名字的客人，意圖威脅你動不動就要客訴，尤其以女性居多，心胸狹窄且超沒品！

Time Submitted:  Saturday, 05/23/2015,  06:10 PM",
      "created_time": "2015-05-23T10:12:31+0000",
      "id": "1434941550157177_1437296469921685"
    },
    {
      "message": "#616

上面無止盡的的鬥爭，下面的一定要選邊站,這是現實啊

Time Submitted:  Saturday, 05/23/2015,  06:00 PM",
      "created_time": "2015-05-23T10:09:37+0000",
      "id": "1434941550157177_1437295789921753"
    },
    {
      "message": "#615

我夢到
金門某副理（我絕對不會說他是小美人魚裡面演壞巫婆的那一個）
總是對組員挑三揀四
總是喜歡抱大腿的組員
不抱大腿的組員或是常表達自己意見想捍衛自己權益的組員考核就是只有B不用多說
這些都算了
對組員三申五令，說G不可以亂送，因為這個叫組員寫報告書
但是自己來員購時看到什麼贈品喜歡，就叫組長拿來送，
組長也是像哈巴狗一樣全部拿出來大方的送
喔，原來這就是昇恆昌文化

Time Submitted:  Saturday, 05/23/2015,  05:50 PM",
      "created_time": "2015-05-23T10:09:36+0000",
      "id": "1434941550157177_1437295776588421"
    },
    {
      "message": "#614

我平常買東西最討厭銷售人員一直跟著我，
在昇恒昌我成了我自己最討厭的人，還曾經有客人叫我離他遠一點，
他自己會看，有問題再問我，不要打擾他!!!...
這種銷售方式不叫服務叫擾民!!!!

在這裡的網路霸凌，哪比得上學姐們和同事間的直接言語霸凌?!
剛畢業進公司，還是新人時期就被羞辱的體無完膚，
深刻的體會到這個社會的可怕，好處是離職後遇到什麼人事都覺得小事！
學姐覺得新人笨很難教，但是你待幾年我們做幾天?!!
八卦程度也是前所未見，才剛提離職沒幾天就有人來問我你要去什麼什麼工作嗎？
靠北我自己都不知道我要去哪裡工作，居然有人幫我未卜先知?!

曾經看過學姐明明平常偷懶的要命，一看到主管來就變超認真，
可能當時他覺得我是菜鳥沒威脅性，還跟我說就是要這樣做表面踩別人往上爬，
哦！他後來真的也有升了主管職。不知道現在還在不在就是？！

說到像酒店整個喚醒我最深層的記憶，
尾牙要表演就很靠北了，居然海關尾牙也要去!!!!!?WTF

Time Submitted:  Saturday, 05/23/2015,  05:21 PM",
      "created_time": "2015-05-23T09:32:10+0000",
      "id": "1434941550157177_1437284886589510"
    },
    {
      "message": "#613

我要靠北高雄昇恆昌～～～
實在太靠北！
當初被公主病組長刁難 
一天到晚要老娘擦櫃子深層清潔，動不動來摸你櫃子說有灰塵
靠北  其他櫃的人都沒清潔
啊怎麼灰塵都在我家蛤？
老娘是要去賺錢打業績的，不是整天去深層清潔的 
別人亂送G就沒事 
我們多送一個爛試用包就要寫報告書了 是在三小？
男營業員經過～你就一臉花癡 
一轉過來看我們臉居然可以屎成這樣 天啊 太靠北了啦
完全大小姐脾氣、公主病 神經病
你知道大家都覺得你很噁心嗎？
喔 還有你那個雙眼皮 割的實在失敗......唉
為什麼主管們這麼有病啊 
還有最出名的布袋戲ㄤ啊 也是噁到靠北
三不五時要寫報告書 盡是懲罰一些浪費生命的事 靠杯 我們是幼稚園嗎？為什麼要抄書？太靠北了啦
我情緒實在太激動了！突然能靠北時 忘了要靠北什麼好 哈哈

Time Submitted:  Saturday, 05/23/2015,  05:30 PM",
      "created_time": "2015-05-23T09:32:09+0000",
      "id": "1434941550157177_1437284873256178"
    },
    {
      "message": "#611

薑老闆，不要只知道擴點擴點，現在應作的是鞏固好現有的江山啊！你的公司目前金玉其表，敗絮其內，多少員工，已經因你的離島計劃，薪水縮到快活不下去，應該好好想想如何留住客人，您老人家也常常出國，看到日本，韓國等同為亞洲國家的免稅店，大陸客人已經漸漸不在青睞剩狠娼，知道為什麼嘛？以精品大類來說，我們優秀的採購團隊，永遠新品資訊，慢了周邊國家半年以上，價格也沒競爭力，商品又挫州，款式一塵不變，老是聽到客人抱怨，款式太少，營業員提出來，主管們，只會說風涼話『啊！妳是要負責賣掉嘛？年限了妳負責，等消遣妳的話』試問我們是精品部門，店上總是在買過時商品，我們要如何競爭？薑老闆，別在無腦擴點了，拯救一下您低下幾千名員工的生計吧！處理一下這些作威作福的豬管們吧！基層員工真的在水深火熱之中啊！您作作善事吧！

Time Submitted:  Saturday, 05/23/2015,  05:10 PM",
      "created_time": "2015-05-23T09:15:45+0000",
      "id": "1434941550157177_1437265896591409"
    },
    {
      "message": "#612

我每次只要看到高雄那位高層主管，每次，我只要看到她在那邊假笑，我就很想吐，拜託！看看你自己的皮膚，賺了這麼多錢了，不要再用歐萊雅了，看到你的單，別人也不穴打！(挖鼻屎)

Time Submitted:  Saturday, 05/23/2015,  05:03 PM",
      "created_time": "2015-05-23T09:15:45+0000",
      "id": "1434941550157177_1437265909924741"
    },
    {
      "message": "#610

我想靠北某組長！！
我真的不知道你身為組長到底會什麼？每天在那耍帥擺擺pose 過你的一天？
媽的，每次問你問題都一問三不知！！
只會聳肩說“我哪知道”
靠！你身為組長什麼都不知道，阿我是要博杯問神明是嗎？
你除了蓋章、作廢、算業績到底還會幹嘛？！
啊！我忘了你有一雙會跳舞的腳
！！
這麼會跳不會去賣屁股啊！
搞不好賺的比你現在還多呢！

Time Submitted:  Saturday, 05/23/2015,  04:39 PM",
      "created_time": "2015-05-23T09:15:44+0000",
      "id": "1434941550157177_1437265879924744"
    },
    {
      "message": "#609

台中報到
我們組有很多組長 多到有時候想找 連一個都找不到的多

一個從別點調來 抽脂整形樣樣來
身邊跟著一堆狗腿妹
整天哈尼寶貝親愛的亂叫
狗腿妹做錯事寫寫問題單 不用罰錢不用記過 超棒的

一個每天穿很高的鞋
殊不知走路姿勢向墊著腳尖 超怪
每天抓清潔小毛病
邊走邊用手機看了就煩

一個空降
說是以前待過某大企業的店長還是什麼長
對一些人沒種到不行 不敢罵不敢念
對另一些人就是罵到你覺得自己不是人
然後成天巴著老組長們
其實你根本兩面不是人~

Time Submitted:  Saturday, 05/23/2015,  04:33 PM",
      "created_time": "2015-05-23T09:15:43+0000",
      "id": "1434941550157177_1437265866591412"
    },
    {
      "message": "#608

我要靠北
1.營業員沒有生病的權力嗎?腦殘主管卻完全沒有同理心,說什麼那麼愛生病就不要來就好了然後跟別人靠北你愛請假，你們以為我們想生病嗎？抱病去上班還要看那些學姐的臉色,在公司受傷腦殘主管也只會虛偽的說沒關係然後私下狂扣考核再到處說你愛偷懶裝病，媽的基層也是人好嗎？你們這些豬稍微不舒服就可以在辦公室休息，賣場有狀況叫你們還要先被你們駡，
2.遇到靠北客人(根本有病)凹折扣或贈品我們檔掉了，最後客人發飆說要客訴，機掰主管卻說是我們的錯，幹!一開始問你，你說不能給!!上面的來了卻睜眼說瞎話改口說"我有叫你送啊！你怎麽沒送"，幹你的，根本啞巴吃黃蓮直接推到我身上，都給你說就好啦！客人發飆的時候你又在哪？我們被客人飆完你才假惺惺的出現做給上面的看，怎麽不去吃屎！
3.還有年假是我們的基本權利憑什麼~憑什麼~憑什麼一直要來加班！！！你們這些豬卻可以休還大言不慚的說因為你們沒有加班費，幹，關我屁事！我就是想休不想加班不行嗎？憑什麼我的年假要來上班賺那少的可憐的加班費，我不想賺不行嗎？下年假還要看你們這些豬的假下完了有空位還不是自己想休的那天，幹，根本詐騙集團啊！講的多好聽說對員工多好假多錢多，根本騙人啊！假都被公司吃掉還要來加班

Time Submitted:  Saturday, 05/23/2015,  04:16 PM",
      "created_time": "2015-05-23T08:17:46+0000",
      "id": "1434941550157177_1437241533260512"
    },
    {
      "message": "#607

常年總經理信箱的不當處理才會造成現在的情況，信箱只處罰組級中高階黑函越多升越快所以不要再傻傻寫信了，這裡才是真的溝通管道是暢通的好嗎，看看這些你們不想聽的

Time Submitted:  Saturday, 05/23/2015,  04:06 PM",
      "created_time": "2015-05-23T08:06:20+0000",
      "id": "1434941550157177_1437236943260971"
    },
    {
      "message": "#606

市區 某經理 老花眼鏡不要當髮哭，維持一下公司的門面形象 

Time Submitted:  Saturday, 05/23/2015,  03:58 PM",
      "created_time": "2015-05-23T07:59:08+0000",
      "id": "1434941550157177_1437228196595179"
    },
    {
      "message": "#605

看到這裡的出現感覺在雨中驚見陽光
我一直對昇恆昌能獨攬免稅店生意不以為然(也許現在有其它家或昇恆昌在這過程合情合理也合法但我印象不是很好就對了)
但不以為然還是很定期去買便宜的菸酒和化妝品
我知道店員很辛苦但管理有點差
看底下員工在累老闆爽爽賺不是滋味
看到這些留言只想替工作辛苦受到委屈的基層加油
我還是會去買菸買酒
雖然我打從心底看不慣爽爽賺的老闆

Time Submitted:  Saturday, 05/23/2015,  03:43 PM",
      "created_time": "2015-05-23T07:56:41+0000",
      "id": "1434941550157177_1437227773261888"
    },
    {
      "message": "#603

Today Km 11:30吃飯時間第一班吃完後，下來某經理佈達1點半之後才能開始吃第二班，只因為貴賓要來、進進出出難看！！妳自己不吃飯別人會肚子餓的好嗎！
主管也把弟子規罰則掛嘴邊，再怎樣就罰弟子規！
吃飯禁止看手機、自己上班可以低頭拼命滑呀滑～都過山河了
每個月開三種會議，休假強制要來，到底！！！在幹麻啦⋯⋯⋯⋯

Time Submitted:  Saturday, 05/23/2015,  02:41 PM",
      "created_time": "2015-05-23T07:14:50+0000",
      "id": "1434941550157177_1437207633263902"
    },
    {
      "message": "#604

某家店的(天使)部門的頭，你真的是昏軍無能，只看自己喜歡的人而已，不知道你喜歡的那個人在你背後說你多難聽啊！，你別傻傻的，真的很可悲，還是你旗下，一位整形失敗的副組長(聽說有整過鼻子)，把部門弄的七暈八素的，不是自己的組員，就不理不踩的，差別待遇，把整個部門弄轟轟，誰想待啊！老薑，小薑，你們看到你的主管在踐踏你的員工，有一句話，『報應』不是不報，只是時間未到。

Time Submitted:  Saturday, 05/23/2015,  02:55 PM",
      "created_time": "2015-05-23T07:14:50+0000",
      "id": "1434941550157177_1437207643263901"
    },
    {
      "message": "#602

最近去台銀辦事，她跟我說不久前在等公車時，看到兩個昇恒昌的女生在吵架，很大聲，內容是吵業績，然後問我是不是業績壓力很大

個績制度真的會讓一個團隊產生諸多予盾的地方
1、如果你長期做百一百二，那麼公司肯定加你們組業績，你在無形中已成了害群之馬（害大家業績又要往上多做一些）
2、平常跟你感情不錯的同事，他的業績如果長期維持在點8左右，那長期百二、身為好友的你，到了月底是不是應該幫他做個值日生還是什麼的，不然你長期打這麼高，團隊的人怎麼看你？

太多予盾弔詭的地方，個績也是、排假也是，每天每天都好多怪里怪氣的事情籠罩在這個職場，難道每天一打卡上班，就好想馬上下班

Time Submitted:  Saturday, 05/23/2015,  03:04 PM",
      "created_time": "2015-05-23T07:14:49+0000",
      "id": "1434941550157177_1437207626597236"
    },
    {
      "message": "#601

公司為了那花蓮800億的土地~~現在是怎樣~~業績目標訂到死嗎?死都不降業績 是要怎麼打?就是故意不讓我們達標 質那麼差要怎麼打? 公司以人為本?根本是利用員工為本 因為這樣才能支付你那花蓮的土地費用嗎?是這樣嗎? 為你拼死拼活的前線人員~~已提離職~~做到這個月~~

Time Submitted:  Saturday, 05/23/2015,  03:05 PM",
      "created_time": "2015-05-23T07:14:48+0000",
      "id": "1434941550157177_1437207609930571"
    },
    {
      "message": "#600

不懂~
為什麼組長、副組長、專員、接待員
生完小孩就要被降級，或是再等一年才能考專員!
為什麼副理就可以不用，什麼道理啊??!!!
那她就遇到被投訴時，一直生就好了啊~
就說~喔~沒有啦! 因為懷孕，所以心情比較不穩定!
穩你X啦~已經是第二次了!! 真是高招啊!!

還有~要個手推車，死都不給!! 
一天還要搬好幾次~不然你來搬啊
結果同事自己出錢買也不行，拎X勒! 到底要怎樣
殊不知沒多久，要替外面那兩尊木頭擦玻璃~
還要小粉們踩鋁梯去清潔!!
沒有鋁梯，隔幾天，就來了個高級鋁梯......
超無言的啊~該給的不給 給這些阿撒布魯的
地板髒了 還要小粉們蹲在大廳拿抹布擦地板......
AED上面有根毛也要該該叫，要扣分!
請問~要清潔組來幹嘛的????
那小粉就露大腿擦地板就好了，卡片都不用發了!

Time Submitted:  Saturday, 05/23/2015,  02:05 PM",
      "created_time": "2015-05-23T06:34:25+0000",
      "id": "1434941550157177_1437198056598193"
    },
    {
      "message": "#599

靠北誰呢?你說是誰就是誰!
1. 排假的事已有人靠北過我就不再多說,但正常排假下出國沒報備事後被發現卻要記過這真的很靠北
2. 業績未達標準要求你休假來加班打業績卻不給加班費,理由是打到業績是你自己的,組長是為你好,讓你多賺點錢,所以公司不會給你加班費,但你不來加班就會扣你考核因為你一點都不積極對公司沒有貢獻,掯!!!!最好是我們業績多打上面的人沒有多領啦!!!有種就出來說明你們自己的薪資結構啊!!!!!
3. 還有怎麼樣可以升官我看到很多人都有夢到了,我也就不多說我也夢到一樣的場景
4. 制度規定朝夕令改就算了,上面的人還不交接好,一人說一種方式,是要下面的人怎麼去執行,執行了A組長的方式,B組長又說不是這樣又要重新來過,我們要打業績,沒空陪你們耍猴戲ㄝ
5. 同一業種分區管理既然是惡性競爭,只為了保住自己的官位不顧下面的人死活,在上面等著對方的人馬出包,或者是想盡辦法客訴對方的人馬,而不是想盡辦法讓自己的組員更好,你們有沒有想過組員有的人是靠這份薪水要養活一家人
6. 國家門面所以不准組員嘻笑打鬧,但卻准主管們任意咆嘯辱罵,所以說規定只適用於組員不適用於主管,才會有人想盡辦法要爬上去,因為有了位階等於有了免死金牌任何因通姦觸法,酒駕被抓未到班等等都無所謂,但若是組員一律革職
7. 還有那該死的考核,因為店上有人是A所以一定要有人是D才能平衡公司給出去的獎金,就誰便抓個衰人編個理由就決定你是D考核,而客訴出勤率不正常的人卻可以相安無事…..

以上都是我夢到的啦!!!一個星期一天夢到一個剛剛好~~~

Time Submitted:  Saturday, 05/23/2015,  01:37 PM",
      "created_time": "2015-05-23T05:54:50+0000",
      "id": "1434941550157177_1437180859933246"
    },
    {
      "message": "#598

看靠北文比春酒獎金加碼它馬的興奮啊!!!!!

Time Submitted:  Saturday, 05/23/2015,  01:18 PM",
      "created_time": "2015-05-23T05:34:58+0000",
      "id": "1434941550157177_1437176019933730"
    },
    {
      "message": "#597

乙班的！踹共嘍

Time Submitted:  Saturday, 05/23/2015,  01:04 PM",
      "created_time": "2015-05-23T05:34:57+0000",
      "id": "1434941550157177_1437176009933731"
    },
    {
      "message": "#596

非常同意 #593 啊

公司這麼大，這麼多的紙本作業是怎樣，超浪費紙的！自己都覺得砍了超多樹！都什麼世代了，該系統化作業卻不系統化...

記得友人說過，應該是從2005年開始，很多公司都在「無紙化」，看樣子十年過去了，公司還是老樣子，就跟某些人一樣沒有進步！不對，應該是在那些人的帶領之下，公司才沒有進步！在這些人底下，人才出走也不是件意外的事了吧 ... 

突然覺得自己是好人，把公司的問題寫上來，若上頭有看到，也算是功德一件吧

Time Submitted:  Saturday, 05/23/2015,  12:44 PM",
      "created_time": "2015-05-23T04:49:23+0000",
      "id": "1434941550157177_1437166253268040"
    },
    {
      "message": "#595

" 新人輩出  多的是人來應徵 "

你們這些太有想法又難搞的資深人員最好趕快離職  就像免洗碗一樣  即用即可丟  可惜嗎？
你們主管有這樣的想法  為什麼可以不用被抓出來檢討？
老江老古  這就是你們的主管

Time Submitted:  Saturday, 05/23/2015,  12:40 PM",
      "created_time": "2015-05-23T04:49:22+0000",
      "id": "1434941550157177_1437166239934708"
    },
    {
      "message": "#594

旗艦店某顏色姓氏的經理在還是副理時曾經在上班時間剛開完會的大庭廣眾之下跟另外一位副理說「你媽媽的咧！我就在這裡，你跟我們家營業員講什麼話？使什麼眼色？」
營業時間講出這種話、這麼不尊重他人、這種格調的人～火速的升上經理！真的是好棒棒！

Time Submitted:  Saturday, 05/23/2015,  12:41 PM",
      "created_time": "2015-05-23T04:49:21+0000",
      "id": "1434941550157177_1437166233268042"
    },
    {
      "message": "#593

總公司也有好多莫名其妙的規定
每個月還會公告部門跟個人使用紙張數量
還有排名咧
靠北得第一名你是可以回家跟你爸媽炫耀逆
還不是公司作法老古 
什麼都要用紙本 不然你以為我愛浪費紙嗎
還有公司每天中午剩飯剩菜還要公告剩哪些
靠北是要我打包逆
剩多少甘我屁事 就難吃啊 不然你以為會剩嗎
還有請假還要用紙本作業
靠北是活化石逆
沒看過大公司請假流程這麼蠢的
請不要為這種無聊的事情增加同仁的工作量好嗎

Time Submitted:  Saturday, 05/23/2015,  12:25 PM",
      "created_time": "2015-05-23T04:29:37+0000",
      "id": "1434941550157177_1437160319935300"
    },
    {
      "message": "#591

靠北升狠娼～
真的是笑破郎欸崔，眾豬管們難道不知道中華民國憲法開宗明義就說明了人民有言論自由嗎？
有空閒時間查此專頁創辦人或是在職員工留言及按讚分享的人，不如多花點時間去提升自己本身的外語能力，以及管理下屬如何帶人心！
如果豬管們是從營業員升上豬管，希望眾豬管們可以回想自己營業員的時期，不要換個位置就換過腦袋，每天只擺一幅晚娘臉，活像個深宮怨婦一樣，每天要面對各式各樣的客人已經夠累了，不要再用言語暴力跟精神施壓來凌虐我們這些基層小員工了，多替自己幾點陰德跟福報吧！
大家共勉之

Time Submitted:  Saturday, 05/23/2015,  12:06 PM",
      "created_time": "2015-05-23T04:14:04+0000",
      "id": "1434941550157177_1437154429935889"
    },
    {
      "message": "#592

#586
不止旗艦店，桃機某些主管學歷也不怎麼樣，語文就更不用說了，情緒管理差、口無遮攔的大有人在。

Time Submitted:  Saturday, 05/23/2015,  12:11 PM",
      "created_time": "2015-05-23T04:14:04+0000",
      "id": "1434941550157177_1437154446602554"
    },
    {
      "message": "#589

#581
要霸早霸了～真希望我們有法國人的精神與勇氣！！

Time Submitted:  Saturday, 05/23/2015,  11:53 AM",
      "created_time": "2015-05-23T04:02:47+0000",
      "id": "1434941550157177_1437151706602828"
    },
    {
      "message": "#590

#573
好棒！好捧！
再多來一點

Time Submitted:  Saturday, 05/23/2015,  11:58 AM",
      "created_time": "2015-05-23T04:02:47+0000",
      "id": "1434941550157177_1437151719936160"
    },
    {
      "message": "#588

沒有想法  就是阿采要的組長特質
偷送贈品養自己的客人  沒關係只要有業績數字就好  既往不咎  
只要你生的出業績  對這個團隊就是有貢獻  
這年頭Top sales 都不是靠實力 只要靠別的sales 給不出來的贈品

理級：
當sales太可惜  反正手上有熟客一票  還有利用的價值  升上來當組長好了

爛爛爛  奧梨子裝蘋果  花瓶就是花瓶  裝什麼佛跳牆

Time Submitted:  Saturday, 05/23/2015,  11:57 AM",
      "created_time": "2015-05-23T04:02:46+0000",
      "id": "1434941550157177_1437151696602829"
    },
    {
      "message": "#587

奇怪，
春酒不是應該是慰勞我們這些辛苦的員工嗎？
還要安排小天使幫那些高官舀湯倒酒！沒手嗎？要不要順便餵你吃飯飯？然後還不准我們喊加碼，連春酒都還要規定一堆是職業病嗎？
然後每年都要拍那些公司多活潑多開心的假掰影片，明明每區主管都跟別區主管不合！
還有某次視訊老薑說沒讀弟子規都沒資格當主管！靠如果人家真的是基督教你這已經侵犯到人權了你知道嗎？

Time Submitted:  Saturday, 05/23/2015,  11:53 AM",
      "created_time": "2015-05-23T04:02:45+0000",
      "id": "1434941550157177_1437151679936164"
    },
    {
      "message": "#586

旗艦店謀女性後勤組長
學歷超低
卻被黑暗升遷
在公司交了個男友 據說前陣子分手
我就是看不慣她那種裝乖的樣子
很多人都知道她在外面玩多兇
不知道以他國中畢業的學歷 
沒任何外語能力 只會講中文
副理為什麼升她？難道公司沒人才？
趕快補補你的學歷吧
免得人家以為我們公司素質就這樣
泡泡夜店 釣男人
就能升遷 真的很爽

Time Submitted:  Saturday, 05/23/2015,  11:36 AM",
      "created_time": "2015-05-23T03:40:52+0000",
      "id": "1434941550157177_1437147056603293"
    },
    {
      "message": "#585

以下網頁皆是本公司主管級人才，深深認同
http://www.smartlinkin.com.tw/article/1097

Time Submitted:  Saturday, 05/23/2015,  10:33 AM",
      "created_time": "2015-05-23T03:40:24+0000",
      "id": "1434941550157177_1437146993269966"
    },
    {
      "message": "#584

想當初進公司錢看到的公司介紹，心裡覺得一定能夠踏實的學習，然後在自己的人生當中創造屬於自己的職涯規劃，結果這是我做了一段時間所看到的....
1.一開始面試的時候提供完善的職能發展，結果到賣場上又是另一套斯巴達教育，學長學弟制也很嚴重，重點是這些學長學姊才比你早到賣場幾個月而已
2.有提供完整的品牌學習，結果勒?每次品牌要上課都是專員自己選自己要的人，然後從班表上面挑人，你關係跟專員好一點就可以在排班表前先跟他說你要上課，然後避開沒有團進的那一天就跑去上課
3.提供完美教育制度來成就每一位員工，我看到的是才來一年就昇店長的一大堆，重點是之前他們的工作經驗也與銷售無關，只要公司缺人，貓貓狗狗都可以爬上天，然後主管丟一句:那你要不要想一想為什麼別人可以自己不行?超好笑的啦，你覺得每個人都是一樣思考一樣思維嗎?自己體認到實力還不夠當然不會去卡那個位置，因為每個人工作經驗不同，當然也有自己想要的一套學習方式阿，講那什麼屁話?難怪一堆升上去的人私底下被罵成這樣，你以為我想?
4.靠北一下一些學學長學姊，自以為被分配到大品牌就很了不起，被分配到單好打的櫃位就了不起，然後就把公司一些不合理的狀況合理化，因為你也只是想要維持現狀賺多一點錢然後跟不在昇恆昌工作的朋友炫耀自己的身價啦，大品牌很厲害一樣
5.TP遴選制度是什麼?能吃嗎?你確定現在的TP都是真的有實力的嗎?店長呢?做比較久就上去了?然後銷售經驗員工管理都是等到上去之後才開始學習?所以這裡是免稅店大學?先升在說?教育之後再來慢慢教育?揠苗助長這招那麼好用?規勸別家公司不要再信任免稅店的履歷了真的，當過店長當過主管的在別家公司可能還有點實力，聲衡娼?不可能!

Time Submitted:  Saturday, 05/23/2015,  10:57 AM",
      "created_time": "2015-05-23T03:40:23+0000",
      "id": "1434941550157177_1437146979936634"
    }
  ]
