"data": [
    {
      "message": "#1758

贊成改成圖片 !!!

Time Submitted:  Tuesday, 09/15/2015,  09:32 AM",
      "created_time": "2015-09-15T02:56:37+0000",
      "id": "1434941550157177_1494928654158466"
    },
    {
      "message": "#1757

好啦烤肉沒時間靠北，想到快來一發，騎賤店倉管組李蕊×副理真的是誇張到一個不行～完全不公平，我們做單出包就我們自已要承擔，倉庫出包就主管要連懲，這樣你的牌友張東西就永遠都不會有事，操，最好你是可以保他一輩子啦

Time Submitted:  Tuesday, 09/15/2015,  06:37 AM",
      "created_time": "2015-09-15T01:30:55+0000",
      "id": "1434941550157177_1494897644161567"
    },
    {
      "message": "#1756

進來昇恒昌也有一段時間了
在旗艦店發現有不同的族群
一種是喇叭人從年初到年尾都喊著要離職的人 但從來連空白離職單翻都沒翻過 帶種點就去寫一寫
一種是裂嘴人。家住海邊一樣什麼都要管 什麼八卦都要聽 什麼事都以正義魔人自居
偏偏聽信他話的人。在背後還會被他再補一刀
這些人都不是理級而是自以為是的地下黑山老妖。       奉勸一句人在做。天在看。很多事不是不報只是時候未到

Time Submitted:  Tuesday, 09/15/2015,  01:17 AM",
      "created_time": "2015-09-14T18:37:51+0000",
      "id": "1434941550157177_1494771320840866"
    },
    {
      "story": "靠北昇恒昌 added a new photo.",
      "created_time": "2015-09-14T17:24:34+0000",
      "id": "1434941550157177_1494739407510724"
    },
    {
      "message": "#1755

拜託要爆崎健店倉管組的大家請針對事情，明明就是李叉芬副理跟張叉浩副組長的問題，不要扯到抽菸上面，說真的我們這些司機又很少在倉庫，歡迎大家每天上來分享李瑞叉副理及張叉浩副組長又幹了什麼靠北的事，我們就不相信他可以支手遮天。

Time Submitted:  Monday, 09/14/2015,  07:17 AM",
      "created_time": "2015-09-14T01:22:53+0000",
      "id": "1434941550157177_1494465547538110"
    },
    {
      "message": "#1754

我是一位離職員工，看了大家在各點的心聲及不滿，心中有很多感觸。我來提一下關於內湖旗艦店的消防安檢這一塊，為何那麼大一間的免稅廣場，在消防安檢上卻是漏洞百出！每當政府主管機關要來檢查時，公司都會提早知道，然後在檢查前一兩天，各樓層就要開始玩搬過去又搬回來的無腦遊戲，然後B1餐廳就會變回原本設計的停車場。更屌的是，來檢查的官員，感覺就是鬼遮眼，不然就是沒帶眼睛出門來安檢！神奇的是，幾乎每次必過，合理懷疑市府相關官員跟阿昌有不尋常的關係！
阿昌常自豪是得過許多趴拉趴拉獎及國際認證之類的企業，但連最基本的消防安檢都在鑽漏洞，難看啊！重點是員工每次都要配合賣力演出，你們上面的不會去想要如何從根本去改善嗎？

Time Submitted:  Monday, 09/14/2015,  02:40 AM",
      "created_time": "2015-09-13T19:19:06+0000",
      "id": "1434941550157177_1494350407549624"
    },
    {
      "message": "#1753

棋鑒店倉管組李銳×副理，真該死你自己出去爽爽抽，現在出事，就要大家連出車都不能抽，你他媽的該死，你來開開看桃園3趟都不抽，會死人的，人家主管是幫組員解決問題的，他媽的你只會說你們被抓到算自己的，那還要主管幹嗎？虧你一年還領公司這麼多錢，到底江先生知不知道你帶頭賭博，還在組月會上說，我們都玩很小，當大家都白吃喔，你們賭很大的事，TB.FB.有誰不知道，這種說法只會變大家的笑話啦！

Time Submitted:  Sunday, 09/13/2015,  11:08 PM",
      "created_time": "2015-09-13T15:54:47+0000",
      "id": "1434941550157177_1494275994223732"
    },
    {
      "message": "#1752

台北市區營運本部某靠海邊外點不好好想如何將業績提升8月剛昇的代理副組長跟組員亂搞女女戀，搞這業績會提升？不要太高調對妳沒好處的……

Time Submitted:  Sunday, 09/13/2015,  10:05 PM",
      "created_time": "2015-09-13T15:02:00+0000",
      "id": "1434941550157177_1494254780892520"
    },
    {
      "message": "#1751

不論在哪個地方工作，當有新人告訴你我只會在這裡工作一年或是我想轉工讀生，真的會讓人想甩他們幾巴掌叫他們滾回家別浪費別人的時間。

Time Submitted:  Sunday, 09/13/2015,  08:46 PM",
      "created_time": "2015-09-13T13:53:40+0000",
      "id": "1434941550157177_1494231407561524"
    },
    {
      "message": "#1750

真不懂耶!到底是旗X店太鬆散 還是有關係等於沒關係
竟然有離職員工可以隨意進入主管辦公室
如果今天換成一般離職員工,也可以這麼隨意進去辦公室聊天嗎?
阿昌果然是只許主管點燈 不許奴才點火
跟國X布沒兩樣麻!

Time Submitted:  Sunday, 09/13/2015,  06:23 PM",
      "created_time": "2015-09-13T11:08:09+0000",
      "id": "1434941550157177_1494173554233976"
    },
    {
      "message": "#1749

本月不開月會是因為吳副董的辭世
吳副董真的是一個很沒有架子的主管
比任何一個主管都還好
可是這間公司對他老人家太操了

另外我希望以後都不要開公司月會
真的很浪費彼此的寶貴生命
拜託

Time Submitted:  Sunday, 09/13/2015,  02:30 AM",
      "created_time": "2015-09-12T23:12:57+0000",
      "id": "1434941550157177_1493921537592511"
    },
    {
      "message": "#1748

評鑑沒過要 降級    大家等著看 會不會降啊,敢不敢降啦!
ya~沒主管!  有跟沒有都一樣啊  反正主管也只會把事情叫組員做

主管講話哈哈大笑,都是在溝通交談
你媽 組員一開口,都是在聊天
只准州官放火，不許百姓點燈

聖經上的一句話︰「只看到別人眼中的刺，卻沒看到自己眼中的樑木」

Time Submitted:  Sunday, 09/13/2015,  12:01 AM",
      "created_time": "2015-09-12T17:22:31+0000",
      "id": "1434941550157177_1493796627605002"
    },
    {
      "message": "#1747

不知道前陣子騎賤店預售倉管組理級帶頭打牌三人行的最新懲處出來了沒?
等了好久好久...麻煩人事令盡快公佈好嗎?為什營業賣場營業員,後勤人員的懲處就那麼快,
就他們三人慢吞吞的,是怎樣?隻手遮天嗎?全省牲恆昌門市都在注意這個大頭條,
麻煩速戰速決,還給大家一個健康的環境好嗎?...謝謝

Time Submitted:  Saturday, 09/12/2015,  10:53 PM",
      "created_time": "2015-09-12T15:11:45+0000",
      "id": "1434941550157177_1493750334276298"
    },
    {
      "message": "#1746

常常看到台北的某位員工總是靠柴犬把妹
，把妹就算了，可以不用在大熱天還要幫狗穿衣服，吸引人家的注意好嗎？
跟人借手機結果弄壞不賠，搞到上爆料！

Time Submitted:  Saturday, 09/12/2015,  07:41 PM",
      "created_time": "2015-09-12T11:51:38+0000",
      "id": "1434941550157177_1493533087631356"
    },
    {
      "message": "#1745

公司的人事規章內並沒有禁止員工抽煙
總公司有專屬吸菸區，桃園機場、物流管理部也都開放時段和特定區域，到底憑什麼ㄧ國二制？
難道旗艦店不屬於昇恆昌的規範下嗎？內規ㄧ堆，找一些名目理由記過！
還記得幾個月前上的感動服務，那時候老師就說了抽煙也是一種舒壓方式！評鑑也考六星級，員工在高壓下哪來的六星服務啊？要我們上課，但是又不讓我們照著上課內容去做，到底上課有意義嗎？聽說吸菸區在二年前就弄好了，但是只讓理級去抽，真的是好不公平啊。還說什麼營業員碰到客人身上有煙味會不好，可是你們知道陸客的身上跟嘴巴更臭嗎？
據當時白協理的說法是人員控管的問題，二年過去了請問你們到底有沒有把這件事放在心上？大家又不是小孩子自制能力沒有這麼差！
請開放旗艦店全體員工抽煙，讓員工能夠真正去實踐六星級服務ok

PS 吳副董也是煙抽很大的人，我們永遠懷念您

Time Submitted:  Saturday, 09/12/2015,  10:50 AM",
      "created_time": "2015-09-12T04:01:24+0000",
      "id": "1434941550157177_1493131991004799"
    },
    {
      "message": "#1744

剛來奇健店倉管組幾個月，說真的大家都有煙癮，李瑞×副理想抽菸直接找人公務車開了就出去抽(江進×組長直接跑到保卡上抽)大家公平一點輪流抽阿，為何只有你們主管可以抽，說真公務車是拿來載精品的，這樣客人拿到手上面都煙味，也不是很好，請石經理直接開放倉管預售組可以抽菸，抽個煙跟小偷一樣也不好啦。

Time Submitted:  Saturday, 09/12/2015,  07:05 AM",
      "created_time": "2015-09-12T00:47:24+0000",
      "id": "1434941550157177_1492916754359656"
    },
    {
      "message": "#1743

就是要靠北沒有職場社會經驗還在那邊咬耳朵的小人

Time Submitted:  Friday, 09/11/2015,  01:31 AM",
      "created_time": "2015-09-10T23:37:06+0000",
      "id": "1434941550157177_1492272694424062"
    },
    {
      "message": "#1742

只能說，某些營業員只會搞小團體，然後說別人壞話來交朋友，可惜可惜阿，有臉說別人不會看看自己?窩在那離島好像很厲害一樣，工作經驗那麼少還敢跟別人玩職場遊戲?笑掉別人大牙了，有種一點去台灣見識一下，不要窩在那邊然後說別人眼高手底了，拜託，我們是來賺錢的，誰在那邊跟你玩大學生的遊戲

Time Submitted:  Friday, 09/11/2015,  01:28 AM",
      "created_time": "2015-09-10T17:30:06+0000",
      "id": "1434941550157177_1492146031103395"
    },
    {
      "message": "#1741

http://www.managertoday.com.tw/articles/view/50522

真心覺得老闆可以開除高雄八成以上主管了
協理、副理也一併請她們趕快走路吧！

小鼻子小眼睛 看的事情很窄
逼哀高雄 沒救了

Time Submitted:  Friday, 09/11/2015,  12:41 AM",
      "created_time": "2015-09-10T17:30:03+0000",
      "id": "1434941550157177_1492146021103396"
    },
    {
      "message": "#1740

原來生橫猖的一套標準sop
櫃上的人也會立定一套屬於自己的sop
資歷越久就越跩的意思嗎？
但沒能力，沒智商，沒大腦。
那是要看什麼醫生？
真搞不懂，那些又醜又自以為的人，
不努力看人家開大單，就去閒言閒語。

Time Submitted:  Thursday, 09/10/2015,  06:29 PM",
      "created_time": "2015-09-10T14:38:45+0000",
      "id": "1434941550157177_1492085014442830"
    },
    {
      "message": "#1739

阿昌開臣元老 吳副董過世了！！
他是我們營業員最喜歡的長官！！
人超好的！！
太難過與震驚了！！
希望他安息！！

Time Submitted:  Thursday, 09/10/2015,  08:09 PM",
      "created_time": "2015-09-10T14:38:43+0000",
      "id": "1434941550157177_1492085001109498"
    },
    {
      "message": "#1738

說真的，我只是個實習生，
錢領的比正職少，卻是做一樣多的事情，
當個暫時的合法廉價勞工坦白說是我自己的選擇，
所以事情再多再做不完也沒說什麼。

唯一靠北的是，
有些正職的真的是眼睛長在頭頂上，
看你是穿藍色制服就開始擺架子，
一個就算了還很多個。

講白一點都是員級的這樣，
還沒有遇到主管級擺架子的，
只能說你們整天靠北主管怎樣的，
有沒有想過自己的態度?!

並不是說主管一定好，
而是你們有沒有想過，
自己都不會一視同仁了，
憑什麼要求你的主管這樣對你?

自己不喜歡的，就不要這樣對待別人。

不然到哪還是一樣"撿角"啦！

Time Submitted:  Thursday, 09/10/2015,  07:45 PM",
      "created_time": "2015-09-10T14:38:42+0000",
      "id": "1434941550157177_1492084981109500"
    },
    {
      "message": "#1737

歧見店不是禁菸嗎?停在B1更衣室前的保卡車輛為何總是會飄出陣陣煙味,令人覺得好奇....
還有還有...上晚班時常看到歧見店理級和各營業賣場主管去總公司時,總是走路往返,
就你們遇獸娼管組的李x瑞副理好大的官威,常常都是專程搭公務車前往,並在車上吞雲吐霧抽菸...
這時候我才領悟:州官放火不許百姓點燈的意思,一天到晚常規範下面部屬和組員不能抽菸,
這樣的主管連以身作則四個字都不知道,
叫下面的組員和部屬怎麼信服
p.s我上班時間也想抽菸阿~~~~

Time Submitted:  Thursday, 09/10/2015,  02:28 PM",
      "created_time": "2015-09-10T09:59:40+0000",
      "id": "1434941550157177_1491924104458921"
    },
    {
      "message": "#1736

有個愛把妹的上爆料公社了……

Time Submitted:  Wednesday, 09/09/2015,  08:21 PM",
      "created_time": "2015-09-09T16:50:43+0000",
      "id": "1434941550157177_1491567104494621"
    },
    {
      "message": "#1736

有個愛把妹的上爆料公社了……

Time Submitted:  Wednesday, 09/09/2015,  08:21 PM",
      "created_time": "2015-09-09T16:50:43+0000",
      "id": "1434941550157177_1491567104494621"
    },
    {
      "message": "#1735

終於離離開這裡的日子越來越近了！真的很開心!
希望真的能成功!
也讓我順利脫離這裡!
脫離這些做做的人
成功後
離開後
外面的世界才是我未來人生的起點
我再也不要為了工作而工作

Time Submitted:  Monday, 09/07/2015,  06:00 AM",
      "created_time": "2015-09-07T02:35:30+0000",
      "id": "1434941550157177_1490148837969781"
    },
    {
      "message": "#1734

請問有人知道松山機場大皮組的評鑑是幾月幾號嗎?
拜託解答一下吧

Time Submitted:  Sunday, 09/06/2015,  11:35 PM",
      "created_time": "2015-09-06T16:11:42+0000",
      "id": "1434941550157177_1489935171324481"
    },
    {
      "message": "#1733

高雄雞場牲橫娼太久沒被靠北了，來靠北一下。
家住海邊管很寬的曬月亮，慎重的告訴你，員工請假去哪裡關你屁事啊，還特地調查勒。如果有病就去看醫生，要不然就滾回外太空，不要留在地球危害員工

Time Submitted:  Sunday, 09/06/2015,  12:57 PM",
      "created_time": "2015-09-06T07:14:16+0000",
      "id": "1434941550157177_1489714264679905"
    },
    {
      "message": "#1732

要浪費就不要哭夭菜不夠
你不想吃別人也要吃吧
只因為自己吃不下！

Time Submitted:  Saturday, 09/05/2015,  12:37 PM",
      "created_time": "2015-09-05T06:36:54+0000",
      "id": "1434941550157177_1489235331394465"
    },
    {
      "message": "#1731

想應徵免稅店sales,但不知昇恆昌笑傲好還采盟好？化妝品櫃好做嗎？  語言很爛可以嗎？聽說現在采盟也很會扣錢是真的嗎？

Time Submitted:  Saturday, 09/05/2015,  11:32 AM",
      "created_time": "2015-09-05T06:36:53+0000",
      "id": "1434941550157177_1489235321394466"
    },
    {
      "message": "#1730

https://tw.mobi.yahoo.com/news/9月不能請事假-tutorabc休假公告惹議-121900030.html

Tutorabc已經被調查了，我們免稅要不要也來丟一下，一期雙木副理玩禁休搞加班，被總經理信箱糾正過了，現在調來二期妳以為沒人知道妳被丟過信箱嗎？看來妳當二期的人都傻傻好控制，不願意加班配合還要扯要加人力來降我們薪水，恐嚇營業員，我想這是妳唯一手段，現在調去一期的早班副理怎麼可以做的好人力又控制的好，妳一來業績下滑就怪營業員沒推促銷，現在7-8月親子團這麼多，菸酒業績下滑正常，妳看9月放完暑假，業績做的起來妳還能講什麼，只能怪妳不會調度，不會聽屬下的意見，病急亂求醫，多去問問其他副理怎麼管理的吧！不然總經理遲早要再來一次，不然投訴勞工局吧事情鬧大也可以2-30萬免稅店不是付不起，江先生看到上上新聞也還好看妳扛的下來嗎！

Time Submitted:  Friday, 09/04/2015,  10:14 PM",
      "created_time": "2015-09-05T01:37:21+0000",
      "id": "1434941550157177_1489151998069465"
    },
    {
      "message": "#1729

鬼月都快結束了
死屁孩怎麼還不離職
整天廢的跟白痴一樣
看到你就覺得你很廢
廢物！

公司需要的是有用的人
不是你這個廢物

Time Submitted:  Friday, 09/04/2015,  08:17 PM",
      "created_time": "2015-09-05T01:37:20+0000",
      "id": "1434941550157177_1489151988069466"
    },
    {
      "message": "#1728

千呼萬盼終於換了一期團膳結果妳老大這樣緊迫盯人不覺得過頭了嗎？一個一個看大家吃剩下的廚餘，只要有東西沒吃完哪怕只剩一片兩指截不到大小的香腸妳也問我為什麼不吃完？叫我下次不要拿這麼多！搞得像幼稚園老師在盯小朋友，還登記名字發群組勒…就不信妳敢去看副總的廚餘。

覺得妳不適合待在服務業。

Time Submitted:  Saturday, 09/05/2015,  01:02 AM",
      "created_time": "2015-09-05T01:37:19+0000",
      "id": "1434941550157177_1489151971402801"
    },
    {
      "message": "#1726

評鑑到底是啥小啊？
說什麼評鑑沒過所以不能升遷不能進TP，你們想往上不是沒機會啊，要努力考評鑑啊！最好笑的笑話都出現在【蠅山不】。
看看ㄧ期的店長不就知道啦，有什麼不可以的沒過的ㄧ堆還不是升店長升代理升組長。應該要說羊經理人比較好嗎？
蠅三就喜歡做脫庫子放屁的事，不知其他部門會這樣嗎？

Time Submitted:  Friday, 09/04/2015,  11:49 PM",
      "created_time": "2015-09-05T01:37:18+0000",
      "id": "1434941550157177_1489151938069471"
    },
    {
      "message": "#1727

好的人才都留不住，留下的都是些抱大腿馬屁精。
看上去某些組長也都沒做為啊～
例每天上班辨子頭就是他的特色，搞的跟剛喝完喜酒才來上班ㄧ樣…哈哈！
還有ㄧ些資深超資深豬管都沒做什麼事每天閒逛還是可以領豬管的錢啊！
哈哈！只能說江先生人真好真的是佛心來的。
ㄧ年ㄧ度的評鑑真的是給我們很大的壓力耶不能換個方式來加強員工職能專業嗎。話說江先生也沒有對同仁不好，只是對理級太好，好到下面叫苦連天他都不知道。
只能說人在屋簷下不得不低頭，我就認命吧！偶爾靠靠腰

Time Submitted:  Saturday, 09/05/2015,  12:08 AM",
      "created_time": "2015-09-05T01:37:18+0000",
      "id": "1434941550157177_1489151954736136"
    },
    {
      "message": "#1725

#1724 想請問在昇恆昌的夜班美容顧問的小姐們，關於這份工作有需要什麼能力嗎? 因外語不好，但還是有接到面試通知 所以想來詢問一下!!

Time Submitted:  Friday, 09/04/2015,  03:17 PM",
      "created_time": "2015-09-04T07:43:56+0000",
      "id": "1434941550157177_1488744588110206"
    },
    {
      "message": "#1724

我覺得公司在扯在爛都算了，但是我覺得最忍不過的事，x盟的愛心活動，都要求大家要做愛心要參加還累積什麼鬼愛心次數，考核分數扣分就說歐～因為你很少參與公司活動，但某總有一次去身心障礙的學校，最後要拍照要牽起小朋友的手一起合拍。看小朋友身上長腫瘤就不願意牽起，要做秀也做的像樣點！我寧願去外面參加義工活動也死不參加以公司為名義的做場面。歧視殺小？我打這篇只是想發洩一下不滿的情緒。

Time Submitted:  Friday, 09/04/2015,  10:36 AM",
      "created_time": "2015-09-04T03:29:01+0000",
      "id": "1434941550157177_1488669921451006"
    },
    {
      "message": "#1723

想想有哪個公司可以在短短10年從營業額2億增加到14億的，但也因為這樣，基礎不健全的情況下導致管理上的問題，餅變大了，大家都想上位，但什麼都學甲班，但都半桶水，都好的不學、學壞的，沒有ㄧ個主管真正有管理經驗，只會搞辦公室鬥爭，拍馬屁、抱大腿，還花這麼多錢去上主管的課，難道上課老師沒有告訴你們這些采X主管，下面營業員離職變常態是主管的問題嗎！是上課都在睡覺還是上課也只是敷衍，上這麼多課也沒看妳們有什麼長進ㄚ。都是垃圾！！

Time Submitted:  Thursday, 09/03/2015,  08:22 PM",
      "created_time": "2015-09-03T15:21:25+0000",
      "id": "1434941550157177_1488475584803773"
    },
    {
      "message": "#1722

附議#1271
采X這個管轄區上樑就已經歪得離譜了，下樑你還能期待他們有多正？
就是這樣帶人不帶心的惡性循環才讓這個區域每個月都有人在離職而且都不是一兩個而已
理級現在就是抱持著老人走就算了反正新人耐磨而且不會去比較以前跟現在的差別
老人老是跟他們抗議讓他們覺得難做事
沒錯他們的思維就是好做事就好
你們營業員意見不要太多

對，你們就繼續內耗
好員工逼逼走
讓他們去外面真正的幸福企業
挖真是功德無量

Time Submitted:  Thursday, 09/03/2015,  06:51 AM",
      "created_time": "2015-09-03T03:06:11+0000",
      "id": "1434941550157177_1488246344826697"
    },
    {
      "message": "#1721

不久前我從采X離職...
啊對...
就是采X營ㄧ部菸酒後來每個月都走一大票人的某理級管轄區...
我想說的是...
離職我一點都不後悔...
該後悔的是某理級和旗下小寵物主任組長們...
因為你們個個填了屎缺還以為自己當個組長主任有多了不起...
好好捧著采X的金飯碗吧不然你們出來肯定失業...
不要出來危害正常的社會秩序拜託...

覺得自己這輩子不該只是這樣窩囊在采X的營業員...
趕快出來...
外面絕對比你們想像中好玩...

Time Submitted:  Wednesday, 09/02/2015,  08:44 PM",
      "created_time": "2015-09-02T16:47:12+0000",
      "id": "1434941550157177_1488078698176795"
    },
    {
      "message": "#1720

理級調班要報備，領班上班可隨便，什麼跟什麼

Time Submitted:  Wednesday, 09/02/2015,  01:40 PM",
      "created_time": "2015-09-02T16:47:10+0000",
      "id": "1434941550157177_1488078681510130"
    },
    {
      "message": "#1719

妳憑什麼看我不順眼？

眼線畫到太陽穴的醜女
就是在說妳！

Time Submitted:  Wednesday, 09/02/2015,  01:51 AM",
      "created_time": "2015-09-01T19:01:16+0000",
      "id": "1434941550157177_1487665328218132"
    },
    {
      "message": "#1718

最近是一年一度的評鑑考試週，今天是精品筆試，但是對於有爭議性的答案和題目，向上司反應結果得到的答案是對方回覆「一切已講義為準。」
如果題目本身就有問題，算不算送分？
「一切以講義為主。」這個答覆不就變相的不願意承認錯誤？
身為前線的營業員，對自家產品的專業有一定的認識，但在考卷出來的題目或答案反應有疑慮的地方時，給這種不負責任的答覆就叫「推卸責任」。
什麼狗屁十大精品知識？
王大仁目前是巴黎世家創意總監，這ㄧ題我怎麼樣都無法寫「圈」，難道需要去找資料來證明答案的對錯嗎？知道他無預警離開巴黎世家的人，就是活該知道太多吧？還是現在還說103年？
兩分送他啦！
果然，不知變通才是「身很場」
一切以講義為準唷！連自己背的英日文六星級也怪裡怪氣的也要全部死背下來喔！
「這麼厲害去當講師就好啦！」講師是講師、考卷有問題是考卷的問題！！真不想承認解決問題避重就輕也是公司的專門。

Time Submitted:  Tuesday, 09/01/2015,  11:12 PM",
      "created_time": "2015-09-01T17:29:45+0000",
      "id": "1434941550157177_1487633761554622"
    },
    {
      "message": "#1717

旗艦店今天第一天筆試，精品二樓吳組長幫愛將作弊是當其他人眼瞎了嗎？錯就錯在沒一視同仁

Time Submitted:  Tuesday, 09/01/2015,  11:54 PM",
      "created_time": "2015-09-01T17:29:44+0000",
      "id": "1434941550157177_1487633741554624"
    },
    {
      "message": "#1716

有逃機某墊長偷零用金的八卦嗎？？？

Time Submitted:  Tuesday, 09/01/2015,  04:46 PM",
      "created_time": "2015-09-01T11:39:42+0000",
      "id": "1434941550157177_1487257398258925"
    },
    {
      "message": "#1715

你是主管 不能爭輸我!
但也不能說出這麼無理的理由吧

跟聰明人爭,很難爭的贏
跟無理人爭,永遠不會贏

今天你贏了!  因為你是後者。

Time Submitted:  Tuesday, 09/01/2015,  09:57 AM",
      "created_time": "2015-09-01T08:40:34+0000",
      "id": "1434941550157177_1487201571597841"
    },
    {
      "message": "#1714

采X營ㄧ菸酒又走了一票人
從過年後到現在那麼多人離職
你們這些理級組級
還可以放心大膽的告訴陳總
告訴總公司人事部
：喔，這些營業員都是本來就該淘汰的

活在不知檢討的小小井裡
笑
死
人

可憐了菸酒人
帶不完的新人適應不完的新組合
恨天高的業績目標
不要老是鬼扯什麼大環境
管理無方就是最大的問題
期待看到你們跪求營業員不要離職
不過應該很難啦因為你們身段不柔軟
千錯萬錯都是營業員的錯
請問身為主管的肩膀在哪裡

Time Submitted:  Tuesday, 09/01/2015,  03:59 AM",
      "created_time": "2015-09-01T01:20:31+0000",
      "id": "1434941550157177_1487093484941983"
    },
    {
      "message": "#1713

要離職的愛注意喔！
切記找兼差的打零工⋯
不然薪水出來會哭哭ㄛ

BTW⋯業績好的不做事、或拍馬屁、做表面、搶業績⋯
這都可以拿高分喔！（棒棒👏🏻）
然後業績爛的就該死！！
低分！！公司制度分明！
看業績不看人！
*若沒有這些人補槍補子彈*⋯
你那來的東西去賣去打單！
希望大家有同理心❤️

你今天幫他這個忙，
下次他也會幫你。
（並不是叫你接他的單搶業績喔😘）

Time Submitted:  Tuesday, 09/01/2015,  03:43 AM",
      "created_time": "2015-09-01T01:20:30+0000",
      "id": "1434941550157177_1487093468275318"
    },
    {
      "message": "#1712

今天才發現原來發票忘記沒給客人，放進自己的口袋帶走就好了.....原本這麼簡單啊！

Time Submitted:  Tuesday, 09/01/2015,  12:19 AM",
      "created_time": "2015-08-31T18:36:55+0000",
      "id": "1434941550157177_1486857384965593"
    },
    {
      "message": "#1711

台中賴太太！與其妳這樣亂搞！
那不如讓開店的林副理回來掌台中！

Time Submitted:  Monday, 08/31/2015,  10:25 PM",
      "created_time": "2015-08-31T16:13:32+0000",
      "id": "1434941550157177_1486804191637579"
    },
    {
      "message": "#1710

騎賤店精品大櫃下集前傳：
有聽過一間六千多名員工的大公司，因後台薪水計算錯誤叫近20名員工還錢，重點還連續錯四個月～
你確定你領的薪水是正確的嗎？沒有啥明細丟一個業績獎金你知道怎麼算的嗎會不會公司少發給你都不知道呢？還是哪天你們整櫃也被通知多發薪水叫你簽名還錢呢？
不要問哥是誰 麥問哩欸驚😈
敬請繼續期待下集

Time Submitted:  Monday, 08/31/2015,  11:34 PM",
      "created_time": "2015-08-31T16:13:30+0000",
      "id": "1434941550157177_1486804174970914"
    },
    {
      "message": "#1709

１２３

Time Submitted:  Sunday, 08/30/2015,  10:41 PM",
      "created_time": "2015-08-30T17:46:19+0000",
      "id": "1434941550157177_1485929758391689"
    },
    {
      "message": "#1708

明天終於最後一天了
只要想到不用被目標商品追著跑就覺得好開心
希望有一天採購跟上位者可以自己來推推看這些垃圾 然後被客人洗臉
看你們以後還要不要亂進東西進來
 
然後謝謝昇恆昌讓我這幾年了解到 營業員其實跟狗沒兩樣 被客人罵不能回嘴 還要跟客人道歉 奴性超重
還有見識到 沒能力還能升官的 祝你們睡的安穩 認真多看書 不然外國人根本聽不懂你在說什麼 更何況顧客服務 隨便私立大學新人都可以打趴你們 只有一個字弱可以形容
Bye了黑箱又黑心的公司

Time Submitted:  Sunday, 08/30/2015,  08:37 PM",
      "created_time": "2015-08-30T14:15:01+0000",
      "id": "1434941550157177_1485833605067971"
    },
    {
      "message": "#1707

嘿 先別說公司禁止婚外情了
你們聽說過和同事走在路上都能被傳緋聞的八卦嗎

鄉下地方沒事不能泛舟 要傳個緋聞才潮啊！！！

#無聊人士總以為自己編造的八卦很有趣 白眼！！！

Time Submitted:  Sunday, 08/30/2015,  09:37 PM",
      "created_time": "2015-08-30T14:15:00+0000",
      "id": "1434941550157177_1485833595067972"
    },
    {
      "message": "#1706

這裡一千多篇文章 全部都有看過 我記得有兩三篇提到說 公司裡有些女性高階主管跟老闆疑似有 過從甚密的關係 所以可以坐領一年數百萬的高薪 收點回扣壓榨部屬 別人都無可奈何
想說的是 到底要怎麼樣可以攀到老闆？ 我有身材跟臉蛋 三十歲上下 不愛權只需要錢 因為最近需要一筆錢 上千萬 搞的心情有些不好 怎樣可以碰到老闆？那些高階女主管是什麼機會下 可以讓老闆給她們一年數百萬？求方法

Time Submitted:  Saturday, 08/29/2015,  09:46 AM",
      "created_time": "2015-08-29T10:01:34+0000",
      "id": "1434941550157177_1485076115143720"
    },
    {
      "message": "#1705

公司裡的組級理級，有九成九的語言程度都很差，評鑑要我們死背，背對了就給分，然後遇到外籍客人、還是都不太會講，所以這個將近十年的評鑑意義到底在哪？都不會去檢討只要你照做
笨死了，從事服務業卻不會變通
說穿了還不是無能主管們要作秀而已

Time Submitted:  Friday, 08/28/2015,  11:00 PM",
      "created_time": "2015-08-28T17:57:41+0000",
      "id": "1434941550157177_1484769011841097"
    },
    {
      "message": "#1704

一年一度的評鑑到了，要我們背英文、日文，是公司好意，提升語文能力，但是背的內容你們也不看一下，要我們背這些錯誤的內容，日文標語當敬語在背？背會了一長串的標語能跟客人講膩？也不查清楚內文就要我們死背，，機器人也不是這樣當的，組長也看不懂這些內文對不對，就要組員死背，背對就有分，覺得很好笑。

Time Submitted:  Friday, 08/28/2015,  01:19 PM",
      "created_time": "2015-08-28T12:48:48+0000",
      "id": "1434941550157177_1484646825186649"
    },
    {
      "message": "#1703

爆料公社裡
有網友在升很猖
買到滿是蛆蟲的金莎
除了到處分享分享
要怎樣能讓全世界知道這件事？

Time Submitted:  Friday, 08/28/2015,  03:00 PM",
      "created_time": "2015-08-28T12:48:47+0000",
      "id": "1434941550157177_1484646808519984"
    },
    {
      "message": "#1702

靠！又再訓練我寫作的能力膩！沒有人可以整了膩！
PPT、五ㄟ牟ㄟ一大堆！早知道小學就先學好作文！
牲狠悵報不就是你情我願的！不是作秀的好嗎！乾脆徵罵🐷的文，不用你指派就一堆人投了！幹什麼YY

Time Submitted:  Thursday, 08/27/2015,  12:06 AM",
      "created_time": "2015-08-26T19:11:49+0000",
      "id": "1434941550157177_1483957571922241"
    },
    {
      "message": "#1701

 對資方來說要留一個有能力又有經驗的人才是應該的；若這個人才老是拿升職來當做去留的條件，甚至做錯事還當做不知情、推卸責任⋯資方還有需要任何理由留人嗎？阿彌陀佛這個人為了玩樂不惜在最忙錄的時侯把一個還需要帶領和指導的新人留在辦公室流淚（到底有什麼資格要求當主管）要是資方留住他還外加升職，真不敢想像這家公司的未來；我要說我敬佩他的能力和經驗，不看好他待新人和主管態度，帶人沒帶心就算當到理級也不會有人屌你。

Time Submitted:  Thursday, 08/27/2015,  12:39 AM",
      "created_time": "2015-08-26T19:11:48+0000",
      "id": "1434941550157177_1483957561922242"
    },
    {
      "message": "#1700

http://forum.ting-wen.com/?p=1&ca=0

不排斥念書的人可以參考
一份有尊嚴的工作是無價的
加油

Time Submitted:  Wednesday, 08/26/2015,  12:05 AM",
      "created_time": "2015-08-26T02:09:34+0000",
      "id": "1434941550157177_1483571161960882"
    },
    {
      "message": "#1699

在颱宗生橫猖上班最開心看到的事情就是看到 腦袋格局很小的主管和營業員 看到主管們內鬥和營業員的心腹之爭 拿到高薪去把自己的臉整頓的跟麥可一樣還揪團自己組營業員一起去崩壞美觀 常常處於活在自己的世界裡面 自己這一份需要整天抱人LP和諂媚的工作 要做到退休嗎？繼續做一樣的大事嗎？ 所以選擇出走這枚沒未來的工作！ 即使是自己平常會跟自己私交多好的營業員也會為了自己的一口飯吃而互相出賣 甚至於在背後閒言閒語的 真的是有什麼樣的主管就有什麼樣的風氣 很開心換了一個工作環境就等於換了一批朋友整個容光煥發 不要再殘害未來的國家棟樑了 各位家長

Time Submitted:  Tuesday, 08/25/2015,  06:50 PM",
      "created_time": "2015-08-25T12:22:22+0000",
      "id": "1434941550157177_1483305445320787"
    },
    {
      "message": "#1698

離職後到了開心的新公司
跟同事說以前在阿猖犯錯
要罰寫作業流程
或抄寫弟子規
結果長輩同事一直笑一直笑一直笑
笑到飆淚
還跟當時不在場的每一個同事說
升狠猖令人搖頭的處罰方式

重點是 罰寫弟子規很好笑嗎

Time Submitted:  Monday, 08/24/2015,  05:36 PM",
      "created_time": "2015-08-24T17:55:41+0000",
      "id": "1434941550157177_1482931088691556"
    },
    {
      "message": "#1697

#1695
有病吧你!八婆

Time Submitted:  Monday, 08/24/2015,  11:12 AM",
      "created_time": "2015-08-24T17:55:40+0000",
      "id": "1434941550157177_1482931075358224"
    },
    {
      "message": "#1696

要在昇狠昌上班，請你把自己看成是一條狗，搖尾巴狗。

Time Submitted:  Monday, 08/24/2015,  10:22 PM",
      "created_time": "2015-08-24T17:55:39+0000",
      "id": "1434941550157177_1482931065358225"
    },
    {
      "message": "#1695

金湖營業部５F麵包坊

劈腿女神

麻煩你  消失  錢也要還好嘛？？

筆電  １萬塊既然你要消失

是否要歸還？？

你在金門劈腿了  啊欠的借的都不用還嗎？？？

Time Submitted:  Monday, 08/24/2015,  03:45 AM",
      "created_time": "2015-08-24T02:58:03+0000",
      "id": "1434941550157177_1482609015390430"
    },
    {
      "message": "#1694

請問版主，為何#1661~#1673的發文不見了呢？謝謝。

Time Submitted:  Sunday, 08/23/2015,  10:23 PM",
      "created_time": "2015-08-23T14:29:15+0000",
      "id": "1434941550157177_1482362695415062"
    },
    {
      "message": "#1693

任何事情及規定在執行前，如果只考慮自己是否會因此得罪人，那就是自私自利及辦事不利，因為沒有一間公司在聘用你時，只是請你來「做一個好人」就可以領薪餉，如果每個人都來公司做人交朋友，請問:事情誰來做?職場上做人固然重要，但不要太過，太過就是矯情，當你自覺呼風喚雨時，可曾想過是犧牲下屬而得來!踩著別人的屍體只顧自己往上爬，這樣的位子你能坐得心安理得嗎？廠商永遠是站在自己的利益方面考量，有需要被廠商牽著鼻子走嗎？幫廠商爭取合理之事物是容許的，但不合理之事物可以爭取嗎？忘了自己識別證上的公司抬頭嗎？忘了你領誰的薪水，誰才是你的老闆嗎?

Time Submitted:  Sunday, 08/23/2015,  10:23 PM",
      "created_time": "2015-08-23T14:29:14+0000",
      "id": "1434941550157177_1482362588748406"
    },
    {
      "message": "#1692

牲狠娼騎賤店3F某精品大櫃自今年二月起，每個月都有員工離職，截止至今已離職10位（當時整櫃不過12-13人），短短半年，人事已非。現在整櫃都是別櫃調來的Or新人....
想知道為何？？？
敬請期待下集！

Time Submitted:  Sunday, 08/23/2015,  01:17 AM",
      "created_time": "2015-08-22T18:32:27+0000",
      "id": "1434941550157177_1481978282120170"
    },
    {
      "message": "#1691

我受夠了！！

Time Submitted:  Saturday, 08/22/2015,  09:56 PM",
      "created_time": "2015-08-22T17:03:44+0000",
      "id": "1434941550157177_1481950095456322"
    },
    {
      "message": "#1690

為何離職員工還要被東X廠商說三道四，不能有自己的生涯規劃嗎？你之前是昇恆昌的員工跟後勤副理很熟又如何，單位都已經快解散了，你還要挑撥是非，真不知道到底居心何在?別把你跟老董瘦在嘴邊，好好要求自己的施工品質吧…不是每次都要靠後勤副理隻手遮天，施工不按程序申請，只會找後勤副理開臨時證，又抱怨沒賺錢，伎倆已玩爛了，別找他給你特權，其他依照規定申請辦證的不就是傻子嗎？

Time Submitted:  Saturday, 08/22/2015,  11:21 PM",
      "created_time": "2015-08-22T17:03:43+0000",
      "id": "1434941550157177_1481950085456323"
    },
    {
      "message": "#1689

真的受夠了 松山化妝品兩位組長了
我們是人不是畜牲 為什麼每次上班都要看你們的臉色 心情不好就找我們麻煩 心情好就有說有笑
常常情緒控管不當在賣場大聲罵人 丟盡化妝品的臉 真的很想把那個情緒控管不當的組長名字講出來⋯ 囧
對營業員都在看「人」懲處， 永遠都不會懲處那些業績好的
憑什麼問題單我們營業員就不能看監視器？對我們營業員說「為什麼你們營業員可以看監視器？就連我們組長都不能隨便看監視器了！」（然後自己不待在賣場就用監視器觀看營業員是否在聊天）真好笑！這叫做組長們不能隨便看監視器？靠！
你們兩位組長常常手機放在口袋 卻常盯著我們不能偷用手機只能吃飯時間用手機！你們常用手機聊私人事情都是在上班時間 現在卻把我們營業員當成什麼 ？
之前離職員工說考核拿到C考核是因為組長說他沒參加義工所以給C考核！
更誇張還有離職員工拿C考核竟然被組長說「因為你裙子破了沒縫 還有髮尾綁太低」笑死人了 那是不是你身為組長平時就要告知那位員工 而不是到了考核才說出來給員工打C考核！
凡事只要營業員出了事情後香化的組長就把責任推的ㄧ乾二淨 好像自己都沒錯似的
憑什麼你們組長說什麼就是什麼 仗著自己有點權就想這樣想那樣 員工就像待宰羔羊似的被你們扒皮喝血

Time Submitted:  Saturday, 08/22/2015,  10:36 PM",
      "created_time": "2015-08-22T17:03:42+0000",
      "id": "1434941550157177_1481950075456324"
    },
    {
      "message": "#1688

不是每個員工提出離職就只是為了討糖吃或威脅主管，離職是對主管已經失望透頂無力改變現況不得不做出的決定，如同某機場後勤一年內同一單位離職超過一半的人，主管難道不用檢討嗎？該副理接管後走了多少人，為何前一個副理帶人就沒聽說有這問題?為了保護自己與你喜歡的廠商，做了多少不合規定的事?你領廠商錢還是他給你多少好處?有誰能告訴我，再這樣下去，有問題還能找那個總務?都要走光了吧...

Time Submitted:  Saturday, 08/22/2015,  11:56 PM",
      "created_time": "2015-08-22T17:03:41+0000",
      "id": "1434941550157177_1481950058789659"
    },
    {
      "message": "#1687

一句話惹火免稅店員

https://www.facebook.com/events/1468064160164179/

Time Submitted:  Saturday, 08/22/2015,  07:45 PM",
      "created_time": "2015-08-22T13:42:46+0000",
      "id": "1434941550157177_1481870558797609"
    },
    {
      "message": "#1686

一句話靠北昇恆昌大賽：

「有看弟子規的舉手？

 你看，這麼少人？下面的主管都在幹嘛！」

Time Submitted:  Saturday, 08/22/2015,  04:23 PM",
      "created_time": "2015-08-22T13:42:45+0000",
      "id": "1434941550157177_1481870525464279"
    },
    {
      "message": "#1685

最近台中出現了無恥之徒，四處騷擾女生，可怕！沒有人保護營業員，只能自求多福！

Time Submitted:  Saturday, 08/22/2015,  01:48 PM",
      "created_time": "2015-08-22T07:56:34+0000",
      "id": "1434941550157177_1481754795475852"
    },
    {
      "message": "#1684

有人住在 昇恆昌 台北民權的員工宿舍？環境如何？
我住中南部在考慮要不要住在台北的員工宿舍。
謝謝

Time Submitted:  Friday, 08/21/2015,  10:34 PM",
      "created_time": "2015-08-21T15:46:34+0000",
      "id": "1434941550157177_1481405138844151"
    },
    {
      "message": "#1683

神奇之旅，今日結束.

Time Submitted:  Thursday, 08/20/2015,  10:49 PM",
      "created_time": "2015-08-20T15:23:04+0000",
      "id": "1434941550157177_1480930618891603"
    },
    {
      "message": "#1682

金唬某樓層都快沒人力了還一直要提高每天的人力，組級以上都不會想怎麼做，是每天爆店喔？每月百萬業績喔？別笑死人了！整天畫大餅說每月薪水有多好多好，睡歸睡別整天做夢

Time Submitted:  Thursday, 08/20/2015,  10:12 PM",
      "created_time": "2015-08-20T14:20:06+0000",
      "id": "1434941550157177_1480895332228465"
    },
    {
      "message": "#1681

最近有一件事好奇怪, 有一個採購之前因為黑金加上在公司大搞婚外情結果在幾乎被開除的情況下被請走, 後來去了一家紅酒代理商上班, 昨天竟然大搖大擺走進公司向他的老上司(名字字數和筆劃很少那位)提報新品打算報價.

更奇怪的是, 公司不是一直不要向代理商進貨嗎? 怎麼自己的白手套不幸被開除了然後去別的酒商當業務就沒有這個規距了??? 那麼他的margin 一定是55%(這是安全線), 然後其中5~10%就落到了那個人的口袋了. 他的老上司(名字字數和筆劃很少那位)我想一定會進貨吧, 不然妳拿錢的事就會攤在陽光下了呀...........

Time Submitted:  Thursday, 08/20/2015,  01:03 PM",
      "created_time": "2015-08-20T05:45:52+0000",
      "id": "1434941550157177_1480733918911273"
    },
    {
      "message": "#1680

以前在昇X昌的日子見識到了人前人後說不一樣的話&不一様的嘴臉，人前笑咪咪人後捅死你，那裡是一個人格分裂症大集中營，而且，通常看起來有害的人卻無害，往往都是看起來清純可人天然呆好傻好天真的瞎鬼在耍賤，見識過了也好，現在在外工作也就見怪不怪囉！

Time Submitted:  Wednesday, 08/19/2015,  10:57 PM",
      "created_time": "2015-08-19T17:32:11+0000",
      "id": "1434941550157177_1480534102264588"
    },
    {
      "message": "#1679

金狐 營業部
有個最爽的人 開單有人擋
擋好幾次  原來私底下~~~~
大家都明瞭  平時乖乖牌
私底下~~~
真的是專業演員
很想吐  5F女神
看你倆一直隱藏來隱藏去
不累嗎～真的劈的那麼有名也少數

一定會天長地久的
畢竟是婊子跟狗

別再裝無辜什麼都不知道

~~~~~~~

Time Submitted:  Thursday, 08/20/2015,  12:22 AM",
      "created_time": "2015-08-19T17:32:10+0000",
      "id": "1434941550157177_1480534088931256"
    },
    {
      "message": "#1678

外島支援很辛苦沒有錯，可是封島的時候一直抓人在那邊抱怨出不去這點真的很機掰你知道嗎。人力的部分也是看上面決定的，媽的跟我們抱怨是有屁用逆。要的話為什麼不早調回去還要抓其他人在那裡嘰嘰歪歪 而且不是說資歷深就可以這樣一直抱怨吧 都不知道被多少人說難相處了連新人也要被你洗臉洗成那樣 又不是理級是在邱什麼意思的

Time Submitted:  Thursday, 08/20/2015,  12:37 AM",
      "created_time": "2015-08-19T17:32:09+0000",
      "id": "1434941550157177_1480534082264590"
    },
    {
      "message": "#1677

金湖

某女神 真的很噁心 表面上裝的很乖

私底下做些見不得人的事 跟你上班真的很難演 有男友要勾引別人  約好一起分手 真的很噁  還要裝很乖

一起上班真的很難受  約好一起分手後就加薪嘍  考核B+

戶籍在金門享有住宿津貼  各種不公平

算了 你願意這樣付出  算你厲害
別再裝很乖了 我怕我演不下去
醜事大家都知道  腳筋骨很軟

別再無辜無辜屎臉  兩人約好一起隱瞞  哇  瞞不住的  霜淇淋(P腿   女神
好乖
跟你同天班真的很噁

Time Submitted:  Wednesday, 08/19/2015,  11:59 PM",
      "created_time": "2015-08-19T17:32:07+0000",
      "id": "1434941550157177_1480534052264593"
    },
    {
      "message": "*3
誒紅幹就別把任何爆料推到離職人員身上，不然就跟那些廢物一樣難看啊！

https://www.facebook.com/pi.de.5?fref=ufi",
      "story": "靠北昇恒昌 shared a profile.",
      "created_time": "2015-08-18T05:58:22+0000",
      "id": "1434941550157177_1479762975675034"
    },
    {
      "message": "#1676

狂賀!!  金虎最高離職率 近兩月連走6.5位營業員 有更高的歡迎留言 (公司真的都沒發現問題出在哪嗎?)

Time Submitted:  Monday, 08/17/2015,  08:12 PM",
      "created_time": "2015-08-17T20:37:30+0000",
      "id": "1434941550157177_1479579619026703"
    },
    {
      "message": "#1675

我要靠北呻恆猖金狐營業部驚品組長，ㄧ個個頭高大男性組長只會推卸責任每天裝忙滑手機，ㄧ個肥碩每天只會抱大腿裝嗲的女性組長，你們除了逃避責任不肯面對問題你們還會幹嘛？賣場冷氣不冷要申請衛生紙「不行，我們賣場沒辦法提供衛生紙」，可以申請物品嗎？「喔，那不是我負責的，你去找另一個」，整天只像鬼門關忘記進去的遊魂，你們有問過自己為什麼離職率這麼高嗎？為什麼組員不服嗎？難道你們沒有責任嗎！上小煎餅課對你們來說不就是聊天，連組長都說「真的要做到的怎麼可能，那只是上課說說的」，我想，驚品真的被你們搞爛了，從有這樣的組長開始！往後的日子誰都不知道，但唯一不變的是驚品組長ㄧ樣都做些瞎事，降轉或離職吧！替自己積德會來的實際正確喔！

Time Submitted:  Monday, 08/17/2015,  11:50 PM",
      "created_time": "2015-08-17T20:37:29+0000",
      "id": "1434941550157177_1479579605693371"
    },
    {
      "message": "#1674

Try

Time Submitted:  Monday, 08/17/2015,  11:11 PM",
      "created_time": "2015-08-17T20:37:27+0000",
      "id": "1434941550157177_1479579575693374"
    },
    {
      "message": "#1673

來靠一下蠅三怖某顏色負里和側臉組長，妳們不要再討論妳的員工八卦了好嗎，顏色負里還要我們去她臉書不能只按讚要留言？我下班要幹嘛妳也要管？那麼寂寞嗎？還有阿側臉組長就是個無底的八卦體，因為這樣才靠負里寵幸，我們都被笑，誰叫你家組長不得寵所以一直被盯，別的組長都不是人？顏色負里妳要不要公平一點，還有側臉組長妳的阻元背後都在討論妳們啦！

Time Submitted:  Sunday, 08/16/2015,  10:45 AM",
      "created_time": "2015-08-16T04:24:52+0000",
      "id": "1434941550157177_1478730539111611"
    },
    {
      "message": "#1672

內湖AB倉管組的李瑞x副理及張x浩副組長，你們利用下班時間揪同組組員(含AB.TB)打牌子13支之類的，前陣子還讓一位資深員工[甲]輸了合計數萬元(聽被借錢人說是5萬元內)，搞到[甲]因為沒錢拿回家中，轉而向W24一位女性組長借錢！雖然下班時間屬私人時間，但你們這兩位單位主管，居然邀下屬聚賭，王八蛋的是還讓[甲]輸那麼多，你們良心何在！？聽說江先生很痛恨賭博，不知道他看到這篇文，會做何反應？石xx經理，你要不要去查明一下？不要再放縱你下面的麻吉主管了！難看啊~

Time Submitted:  Sunday, 08/16/2015,  02:39 AM",
      "created_time": "2015-08-16T00:16:39+0000",
      "id": "1434941550157177_1478672055784126"
    },
    {
      "message": "#1671

可惡!!
金湖點
每次下地下室吃飯便當都沒了
是有人一次吃兩個便當嗎??

Time Submitted:  Saturday, 08/15/2015,  05:56 PM",
      "created_time": "2015-08-15T10:23:16+0000",
      "id": "1434941550157177_1478384565812875"
    },
    {
      "message": "#1670

大量超賣這不只是公賣局
企業名是兩個字的XX
也是逼迫營業員用經營熟客領隊的方式來灌這種不正常的業績
現在別家已經出事了你們只是沒被查到
XX再用這種方式灌業績嘛
然後業績沒達到又不準營業員排假
升官的囂張嘴臉沒有現世報來得快
就是在說你
在這個粉絲團超紅的XX的X字頭經理

Time Submitted:  Saturday, 08/15/2015,  12:25 AM",
      "created_time": "2015-08-14T19:02:53+0000",
      "id": "1434941550157177_1478102759174389"
    },
    {
      "message": "#1669

http://www.appledaily.com.tw/realtimenews/article/life/20150814/670254/
頗呵 沒有牲橫猖

Time Submitted:  Saturday, 08/15/2015,  12:46 AM",
      "created_time": "2015-08-14T19:02:51+0000",
      "id": "1434941550157177_1478102752507723"
    },
    {
      "message": "#1668

http://www.appledaily.com.tw/appledaily/article/headline/20150814/36721241/

傻瓜 怎麼會給基層的營業員跟航警勾結！這種牽扯幾百萬的事情一定是＿＿＿＿＿＿＿

Time Submitted:  Friday, 08/14/2015,  11:16 PM",
      "created_time": "2015-08-14T16:02:19+0000",
      "id": "1434941550157177_1478043352513663"
    },
    {
      "message": "#1667

金門水頭的冷氣溫度也設定的太高了吧，不只客人覺得熱，營業員也熱，真是場鬧劇

Time Submitted:  Friday, 08/14/2015,  08:15 PM",
      "created_time": "2015-08-14T15:07:33+0000",
      "id": "1434941550157177_1478023099182355"
    },
    {
      "message": "#1666

總公司某部門
請不要中午休息時間使用吸塵器
大家被你們吵的都無法休息
希望你們能改善
謝謝

Time Submitted:  Friday, 08/14/2015,  12:53 PM",
      "created_time": "2015-08-14T07:30:49+0000",
      "id": "1434941550157177_1477862039198461"
    },
    {
      "message": "#1665

噬訊月會是三分真七分演  沒想到入戲太深不肯下戲
.
別區辦運動會  我們也要辦
別區辦讀書會  我們也要辦
別區辦話劇社  我們也要辦
別區每月分享弟子規  我們要每周分享弟子規
別區做一份工作流程  我們要作兩份工作流程
別區做一次義工  我們要做兩次義工
別區花心思拍影片  我們要花更多心思拍影片
.
每一區豬倌都忙著證明制度有缺陷  用力進化凸顯自己
就像常見的頂樓加蓋  工程短且造價便宜
你蓋了黃色  我就蓋紅色  他就蓋更大的藍色
從外觀看  就是外型雜亂無章的違章建築群
制度有缺陷  反而推出各項短期創新和迷人的方案　讓制度更為累贅
.
主管未對員工的工作提供支持和協助
反而不斷妨礙他們的工作
銷售員無法集中於顧客身上  組長無法全新投入於人員管理
但公司雇用時希望他們做的最重要事務  是創造業績
.
不是每個人都可以成為像Jolin一樣的唱跳歌手
Jolin之所以是唯一  是因為背後的團隊每個人只擅長一件事
但他們把自己負責的事情做得很完美
.
按月會分享慣例  引用暢銷書太上感應篇的一句話做結尾
「虐下取功，諂上希旨。」
【譯文】往往為了邀功請賞，不惜虐待犧牲其下屬，以別人膏血換取自己功名，並諂媚巴結上司，以迎合上司的想法
.
請思考組織應可以停止做什麼  才會更迅捷  增加獲利力

Time Submitted:  Thursday, 08/13/2015,  09:57 PM",
      "created_time": "2015-08-13T20:17:01+0000",
      "id": "1434941550157177_1477676012550397"
    },
    {
      "message": "#1664

今天又去開了視訊會議了，開完的結果真的覺得為什麼各單位都可以這麽的虛假，演戲演成這樣就為了討老闆開心！老闆真的看不出來是假像嗎？？沒發現在開視訊的同人都在不屑的翻白眼嗎？常被叫去開視訊，每次都覺得瞎，說基層主管要聽進去，聽喇叭啦聽

Time Submitted:  Thursday, 08/13/2015,  08:08 PM",
      "created_time": "2015-08-13T20:16:59+0000",
      "id": "1434941550157177_1477675979217067"
    },
    {
      "message": "#1663

弟子規弟子規弟子規
我都想講三字經了

Time Submitted:  Thursday, 08/13/2015,  05:43 PM",
      "created_time": "2015-08-13T11:50:45+0000",
      "id": "1434941550157177_1477499462568052"
    },
    {
      "message": "#1662

為什麼建教生領同樣的錢，有人做的很辛苦有人卻很輕鬆的還可以滑手機，分發到的單位部門根本就看人品，公司的規定還一堆，颱風天也要去上班，你覺得那兩倍薪水有什麼吸引力嗎，而且建教生的兩倍薪水跟本沒有差別，這種小錢我才不想賺，我還不如躲在家裡愛惜自己的生命比較實在，9小時上班有1小時的休息跟本騙人，完全就是一個大坑，這樣的地方誰會想來。

Time Submitted:  Thursday, 08/13/2015,  05:28 PM",
      "created_time": "2015-08-13T11:50:44+0000",
      "id": "1434941550157177_1477499422568056"
    }
  ]
