"data": [
    {
      "message": "#583

掌卒品驚鐘颱
怎麼還沒燒到妳...
可見平常淫威管教有方喔！ 

Time Submitted:  Saturday, 05/23/2015,  10:43 AM",
      "created_time": "2015-05-23T03:40:23+0000",
      "id": "1434941550157177_1437146963269969"
    },
    {
      "message": "#581

大家那麼不高興，為何不霸工呢？

Time Submitted:  Saturday, 05/23/2015,  10:22 AM",
      "created_time": "2015-05-23T03:40:22+0000",
      "id": "1434941550157177_1437146936603305"
    },
    {
      "message": "#582

高雄的主管腦子有洞進水了嗎？有事嗎？員工身體不適請假無法上班，就不要再打擾員工休養了，還叫員工「請病假」然後去阿娼上班

Time Submitted:  Saturday, 05/23/2015,  10:23 AM",
      "created_time": "2015-05-23T03:40:22+0000",
      "id": "1434941550157177_1437146953269970"
    },
    {
      "message": "#579

靠～北 台中
我們又不是推卡專員 只因為組長說他要贏別組 規定ㄧ個人ㄧ定至少要推ㄧ張卡 沒推 每天轟爆你
「那我們去應徵台新就好了」

Time Submitted:  Saturday, 05/23/2015,  10:15 AM",
      "created_time": "2015-05-23T03:39:13+0000",
      "id": "1434941550157177_1437146603270005"
    },
    {
      "message": "#580

標準的LP文化，落實以人為本的理，離島天高皇帝遠，升官前每天上班看不到人，升官後整天躲起來遙控做事，區區課級就不避諱的在賣場大辣辣的吃檳榔，在監視器底下抽菸，屌哦

Time Submitted:  Saturday, 05/23/2015,  10:15 AM",
      "created_time": "2015-05-23T03:39:13+0000",
      "id": "1434941550157177_1437146616603337"
    },
    {
      "message": "#578

我也是侍過昇的員工是昇開始成立就進入了我待了13年多最後是被逼迫離職（女人十個月偉大的事）。其實我看你們現在抱怨那麼多，跟我們那時所抱怨的都是相同的問題，這也顯現昇ㄧ直以來從沒重視過這些問題，這些問題不管到幾年永遠都會繼續存在，只會重視那些會抱大腿會拍馬屁的人，那會去重視基層員工呢？說福利他福利有好到哪裡嗎？什麼都是扣員工的薪水來擴大自己的事業版圖，老闆也從不會試著聽基層員工的話，只會聽一高階主管拍馬屁抱大腿的話。要說真的說不完，待13年多了解昇太多了

Time Submitted:  Saturday, 05/23/2015,  10:06 AM",
      "created_time": "2015-05-23T03:39:12+0000",
      "id": "1434941550157177_1437146593270006"
    },
    {
      "message": "#577

你們這些主管若是心裡沒鬼何必在乎人的留言?當當笑話看看不就好了,還需要測試人在哪要抓鬼嗎？

Time Submitted:  Saturday, 05/23/2015,  08:42 AM",
      "created_time": "2015-05-23T03:39:11+0000",
      "id": "1434941550157177_1437146583270007"
    },
    {
      "message": "#576

這地方比X果副刊還讚啊!!!!!!!!

Time Submitted:  Saturday, 05/23/2015,  10:06 AM",
      "created_time": "2015-05-23T03:39:10+0000",
      "id": "1434941550157177_1437146569936675"
    },
    {
      "message": "#575

就算婚外情多年  人家到現在愈爬愈高  從營業員爬到經理  這可以算是都市傳說了吧............

乙班女總  我們對妳很失望  以為妳平常嫉惡如仇走路有風  會瞧不起''瑞凡''的

結果妳把累犯的瑞凡當成寶.........

Time Submitted:  Saturday, 05/23/2015,  07:53 AM",
      "created_time": "2015-05-23T03:38:27+0000",
      "id": "1434941550157177_1437146396603359"
    },
    {
      "message": "#574

成天那邊愛好棒，三不五時平均一個月就一場的愛心活動，能不能實質的讓大家自由參加？如果沒人參加，叫那些愛抱大腿的管理層去啊，啊不就最會那阿諛奉承的嘴臉了！
鼓勵員工參加又不用公假來推動你所謂的愛心活動，偏要員工用自己的本休去，為什麼我們平常上班很累了，休假還要犧牲自己的休假日不情不願的去幫公司提升形象還順勢可以節稅？節稅！節稅！節稅！因為很重要所以講三遍！
節完的稅呢？有回饋到員工身上嗎？沒有！！！
那到底為何我們要犧牲自己的假日被強制去參加那有目的地性的做愛心？
虛偽的企業

Time Submitted:  Saturday, 05/23/2015,  07:27 AM",
      "created_time": "2015-05-23T03:38:26+0000",
      "id": "1434941550157177_1437146386603360"
    },
    {
      "message": "#573

#536
倉庫不錯，理級吃飯棒賽會被管，
真是有好康有善良。

Time Submitted:  Saturday, 05/23/2015,  07:25 AM",
      "created_time": "2015-05-23T03:38:25+0000",
      "id": "1434941550157177_1437146379936694"
    },
    {
      "message": "#572

我要靠北升遷制度！要進某采公司如果長得沒特別帥特別美不會唱歌跳舞唸rap或是不會吹捧扶你就乖乖當組員吧，頭腦清楚有想法有能力業績好抱歉謝謝再連絡！等你練會啦啦隊或是尾牙有主持春酒有跳舞再說囉～
連當組員時偷送贈品養客人的下流胚子都能升上來了呢！你們這些人做了多少偷雞摸狗的骯髒事大家都心知肚明，奉勸ㄧ句啦 囂張沒落魄久懂嗎！！

Time Submitted:  Saturday, 05/23/2015,  06:21 AM",
      "created_time": "2015-05-23T03:38:24+0000",
      "id": "1434941550157177_1437146363270029"
    },
    {
      "message": "#571

在這崎嶇的道路上，原來我不是孤獨的。

在這裡才知道，上下左右都是我的夥伴。

Time Submitted:  Saturday, 05/23/2015,  05:19 AM",
      "created_time": "2015-05-23T03:38:23+0000",
      "id": "1434941550157177_1437146353270030"
    },
    {
      "message": "#570

有沒有公司女主管已婚還愛四處勾搭男同事的八卦

Time Submitted:  Saturday, 05/23/2015,  03:17 AM",
      "created_time": "2015-05-22T19:30:59+0000",
      "id": "1434941550157177_1436986443286021"
    },
    {
      "message": "#569

#554
反正家庭破碎那麼多人了，他哪管你感染甚麼。
再叫人抄弟子規、義工積福就好啦！

Time Submitted:  Saturday, 05/23/2015,  02:55 AM",
      "created_time": "2015-05-22T19:16:46+0000",
      "id": "1434941550157177_1436981816619817"
    },
    {
      "message": "#568

我只希望主管不要再用業績逼我加班，我還在職....根本不敢跟同事說我知道有這網頁，因為她們明天馬上背叛我，為了迎合主管抓人！高層可以救救剛出社會的我嗎，我很需要這薪水但我沒想過社會是這樣......

Time Submitted:  Saturday, 05/23/2015,  02:48 AM",
      "created_time": "2015-05-22T19:16:45+0000",
      "id": "1434941550157177_1436981796619819"
    },
    {
      "message": "#567

少錢賠 就送你
多收錢 也送你
卻還要寫個幾百字的悔過書
真的有事嗎？
一個主管整天 拜託大家別害他，他卻整天想東想西在害別人？！
受了點委屈 line就會發不停
各種可憐兮兮，別人的孩子死不完
整天考核逼死人 逼人對他哈腰點頭
不然就在背後放暗箭，笑的陰險？
上帝 拜託容許我拿弟子規丟他讓他真心悔過吧

Time Submitted:  Saturday, 05/23/2015,  02:48 AM",
      "created_time": "2015-05-22T19:16:44+0000",
      "id": "1434941550157177_1436981789953153"
    },
    {
      "message": "#566

靠北這公司感覺很大ㄧ間
但作業都是石器時代
請假要填假單
薪資人工慢慢算
沒看過有公司人事部加班加成這樣
星期六日都來
結果還是常算錯給錯錢

Time Submitted:  Saturday, 05/23/2015,  02:44 AM",
      "created_time": "2015-05-22T19:16:42+0000",
      "id": "1434941550157177_1436981779953154"
    },
    {
      "message": "#565

我是個很容易戀愛的女生，很容易喜歡上大男人。他對我越粗暴我越喜歡。但現在傳染病這麼嚴重，我接客，客人口水亂噴甚至噴到我唇上，當下我寧願幫我喜歡的男生服務也不願吃到他們口水，可以戴口罩嗎

Time Submitted:  Saturday, 05/23/2015,  02:36 AM",
      "created_time": "2015-05-22T18:40:08+0000",
      "id": "1434941550157177_1436954673289198"
    },
    {
      "message": "#564

每天都要小心點!!!!!  不然"開你罰單ㄛ"!!!!!!

Time Submitted:  Saturday, 05/23/2015,  02:31 AM",
      "created_time": "2015-05-22T18:35:25+0000",
      "id": "1434941550157177_1436953823289283"
    },
    {
      "message": "#563

公司多的是升官就變臉的人
face off！！！

Time Submitted:  Saturday, 05/23/2015,  01:56 AM",
      "created_time": "2015-05-22T18:06:13+0000",
      "id": "1434941550157177_1436905206627478"
    },
    {
      "message": "#561

To#492
你沒寫到
多收錢也要賠
刷卡沒給折扣多刷
還是要從薪水扣
多收多少扣多少
這是間拼命立一堆規定
要扣員工錢的公司

Time Submitted:  Saturday, 05/23/2015,  02:02 AM",
      "created_time": "2015-05-22T18:06:12+0000",
      "id": "1434941550157177_1436905186627480"
    },
    {
      "message": "#562

離開前公司充斥著需要補腦的主管
想不到離開這麼久了,需要補腦的主管依然健在
哀哉~

Time Submitted:  Saturday, 05/23/2015,  01:58 AM",
      "created_time": "2015-05-22T18:06:12+0000",
      "id": "1434941550157177_1436905196627479"
    },
    {
      "message": "#560

有多少人是被騙去金門的，我想應該超多的吧。當初面試說金門有一間新開的看要不要去試試，想說新開的，大家應該都一樣，誰知道，一堆資深學長姐，不過只比我們早來這間店幾個月，跩的跟什麼一樣似的！
還有一堆之前在金門其他點的資深員工，一過來新點沒多久就升店櫃長，明明就只會靠一張嘴，也沒有比較厲害啊。
最受不了的就是這行做久了，難免會有些熟客，排隊制度讓很多的熟客都嫌麻煩。

Time Submitted:  Saturday, 05/23/2015,  01:47 AM",
      "created_time": "2015-05-22T17:52:04+0000",
      "id": "1434941550157177_1436900673294598"
    },
    {
      "message": "#559

536 給你一個讚

Time Submitted:  Saturday, 05/23/2015,  01:44 AM",
      "created_time": "2015-05-22T17:51:47+0000",
      "id": "1434941550157177_1436900589961273"
    },
    {
      "message": "#558

我聽過有主管說營業員的業績他（她）們才領一點點，有膽就別領，主管們你們還沒遇到營業員後台比你們硬的人而已。

Time Submitted:  Saturday, 05/23/2015,  01:38 AM",
      "created_time": "2015-05-22T17:51:46+0000",
      "id": "1434941550157177_1436900576627941"
    },
    {
      "message": "#556

半夜起來尿尿順便告訴大家一個小撇步！如何順利將投訴信件順利交到嫩薑手上而不被部門高層攔截呢？不囉唆！直接把信送到總公司一樓大廳的收發室請警衛轉交給嫩薑即可，或是請快遞送過去，真的很有效哦！被投訴的主管因此乖了一陣子。
貼心小提醒：但記得要匿名及部門，否則嫩薑是不受理的喲！！

Time Submitted:  Saturday, 05/23/2015,  01:37 AM",
      "created_time": "2015-05-22T17:51:45+0000",
      "id": "1434941550157177_1436900549961277"
    },
    {
      "message": "#557

曾任內勤，已離職
老東家最愛“分享“故事
我夢到某日上班，一位中年男子急忙的進店，要帶走正在上班的員工，因為他的爸爸在上班時意外身亡,需趕緊回去奔喪，打手機都打不通，所以直接到店裏找人.
每次新人報到，都要跟新人說明不能帶手機(&錢)的用意，靠北，我自己都很難說服自己，也幸好當時的新人都被我說服(唬弄)過去了
喔，對了!
在老東家上班算是很開心的，除了少部分機車難相處的主管除外
靠北完還是要說一下，老東家也有好的地方，例如，在(奇怪)規定多的公司待久了，換了新公司就覺得簡直到了幸褔企業；
老東家供餐供制服，讓你們不用煩腦要吃什麼及穿什麼；規定不能帶錢，讓你們下班雖然累的像狗但可以存錢.
奇怪了，怎麼這麼幸福的企業員工報到率很低，流動率那麼高？
我絕對不會說我曾經富有過

Time Submitted:  Saturday, 05/23/2015,  01:41 AM",
      "created_time": "2015-05-22T17:51:45+0000",
      "id": "1434941550157177_1436900569961275"
    },
    {
      "message": "#555

To 542 

金門底薪是21300哦

公司還說這很符合金門消費水平

幹租房子就6千 伙食隨便一個便當85

吃屎好嗎

Time Submitted:  Saturday, 05/23/2015,  01:30 AM",
      "created_time": "2015-05-22T17:51:44+0000",
      "id": "1434941550157177_1436900533294612"
    },
    {
      "message": "#554

最近旗艦店的大事就是變成疫區列入衛生署管制對象，所有員工都需要做好隔離分批上班，最可笑的是還規定跨樓層的單位需要戴口罩，請問？那每天將近萬人的客人從5樓開始往下逛不就一層一層的傳染，這個把員工分成兩組上班的方法真的是他媽的智障到不行，連我們這種芝麻綠豆都知道，更何況做出這個蠢應變措施的高層主管們！幫幫忙～員工也是人，不要只為了賺錢捨不得關店而硬是做給衛生署看，到底唸佛唸到哪裡去了？

水果日報爆料專線：
0809－012－555
還有為忙碌的營業員設置的爆料whatsAPP免費下載喲！！！

Time Submitted:  Saturday, 05/23/2015,  01:10 AM",
      "created_time": "2015-05-22T17:27:48+0000",
      "id": "1434941550157177_1436893883295277"
    },
    {
      "message": "#553

最近終於離職了，但是離職日大概是月中，月初給我業績要我打正常的2/3，然後獎金抽成只能拿這2/3中的2/3！這是什麼鬼抽成⋯⋯我上班天數比別人少當然打的業績比別人少啊！還要再把我獎金打折是什麼意思！我後來又問若業績有到評鑑獎金只能拿一半，有沒有搞錯啊？！那可是我之前努力才過的評鑑獎金，那根本兩碼子事好嗎？當我是白癡嗎？傻了才繼續打業績！所以聽到這些，我只要接到單就給還在努力的同事，這種不公平的對待！還想要員工幫你拼什麼！回家拼拼圖的吧！

Time Submitted:  Saturday, 05/23/2015,  01:25 AM",
      "created_time": "2015-05-22T17:27:47+0000",
      "id": "1434941550157177_1436893873295278"
    },
    {
      "message": "#552

哈哈 現在上班打招呼的方式都是，
哈囉，你今天靠北了沒？
真的好多可以靠北，下班坐車都不會睡過站，靠北一下就到家了！！！

Time Submitted:  Saturday, 05/23/2015,  01:12 AM",
      "created_time": "2015-05-22T17:27:46+0000",
      "id": "1434941550157177_1436893863295279"
    },
    {
      "message": "#551

高雄的主管們求妳放過我們
高雄的主管們求妳放過我們
高雄的主管們求妳放過我們

一年12個月有超過6個月以上都有理由限制組員出國
這是我們的假我們的權利好嗎？
到底憑什麼限制出國 是妳出的錢嗎？
公司有明文規定員工不能出國嗎？
要出國還要3請4請看你臉色
［明明就一樣日休那些人數］
到底出國乾你們屁事哪裡有影響到工作？
沒報備還要躲躲藏藏像犯人
比旅客還不如 真可悲

Time Submitted:  Saturday, 05/23/2015,  01:23 AM",
      "created_time": "2015-05-22T17:27:45+0000",
      "id": "1434941550157177_1436893843295281"
    },
    {
      "message": "#550

就是在講你們這些無腦長官。整天靠ㄧ張嘴ㄧ堆屁然後說ㄧ下文不對題又在那邊靠北一堆規章壓死人。然後你有以身做責嗎？我是真的很想對你國罵+問後你家人可好。夠了喔！狗官只會把自己搞的四不像在外面嚇人可以滾回你老家去了。

Time Submitted:  Saturday, 05/23/2015,  01:06 AM",
      "created_time": "2015-05-22T17:06:49+0000",
      "id": "1434941550157177_1436887086629290"
    },
    {
      "message": "#549

To #542
金門的真的領很少，沒業績就是領底薪，白爛主管還愛把業績訂高高～還不告知組員當月業績，只會一直說打就對了！誰不知道要打業績？問題是根本沒有目標是要營業員怎麼做？還有只會升抱LP的～交仔郎一堆，廢物主管更是多，閃、躲、飄，以為自己是在打躲避球還是以為大家都跟你一樣眼瞎？看不出來你（妳）在混？還自以為忙！！果然是一家親..我草你馬的抱LP一家親...狐假虎威的比比皆是，離職的員工越來越多，主管們不要只會在開會的時候打嘴砲裝正義，認為都是基層的問題，有沒有想過你們每個月爽爽領的錢都是我們這些「基層」拼死拼活打業績打出來的！！！

Time Submitted:  Saturday, 05/23/2015,  12:52 AM",
      "created_time": "2015-05-22T17:05:26+0000",
      "id": "1434941550157177_1436886879962644"
    },
    {
      "message": "#548

創始店有位組長，每天上班一個臭臉，營業員每天都要猜「她」今天心情好不好，但是呢！只要有「雄性」靠近「她」就笑的「花吃亂顫」，夠了，妳到底哪裡有問題呀？

Time Submitted:  Saturday, 05/23/2015,  12:54 AM",
      "created_time": "2015-05-22T17:05:25+0000",
      "id": "1434941550157177_1436886873295978"
    },
    {
      "message": "#547

為什麼發言就是言語霸凌，那被羞辱的當場罵就不是言語霸凌嗎？
現在不爽的事是
1.主管情緒態度不好，反應主管後隻手遮天，主管宣達自己搞不清楚還要騙組員。
2.考核永遠黑箱作業，用考核威脅員工。不能提意見，不能有反應，一定要服從，別人可以你一定不行，請問公平嗎？
3.要跟公司反應，跟誰？那一個沒關關相互，透明在那，找誰？一講就黑，這是我們的宿命嗎？
這裡反應的是一個心聲
因為。總。經。理。信。箱。是。假。的。
因為。問題還在。
        。沒人處理。
        。放給他爛。
懂嗎

Time Submitted:  Saturday, 05/23/2015,  12:30 AM",
      "created_time": "2015-05-22T17:05:00+0000",
      "id": "1434941550157177_1436886776629321"
    },
    {
      "message": "#546

丁老師阿~丁老師,妳看看妳口中的好公司是如此的被靠北,上次評鑑我連妳的樣子都忘了還要我記得開天闢地出現了個女孩叫夏媧!?別鬧了!!現在是開天闢地出現了個女鬼叫副理!

Time Submitted:  Saturday, 05/23/2015,  12:47 AM",
      "created_time": "2015-05-22T17:04:59+0000",
      "id": "1434941550157177_1436886756629323"
    },
    {
      "message": "#544

各位辛苦的大大們
有事想請教一下~~~
什麼是甲班 什麼是乙班啊??? 俺都不知道嚕

Time Submitted:  Saturday, 05/23/2015,  12:41 AM",
      "created_time": "2015-05-22T17:04:58+0000",
      "id": "1434941550157177_1436886736629325"
    },
    {
      "message": "#545

總公司的人也要抄弟子規啊！
親愛的主管
我們是來公司上班的，不是來學佛法的哦....
還有~還有~還有~我從現在開始信基督教，不要再叫我寫弟子規了

Time Submitted:  Saturday, 05/23/2015,  12:46 AM",
      "created_time": "2015-05-22T17:04:58+0000",
      "id": "1434941550157177_1436886746629324"
    },
    {
      "message": "#543

敢宣達卻不敢上來發言
公司只敢私下抓……
然後咧，考核抓手裡威脅
到現在那一個理級敢出來回覆
平眾怒

Time Submitted:  Saturday, 05/23/2015,  12:34 AM",
      "created_time": "2015-05-22T17:04:57+0000",
      "id": "1434941550157177_1436886723295993"
    },
    {
      "message": "#542

TO金門，到底是多難做業績阿，到底是多虧錢阿，從台灣面試去金門的人真的很可憐耶，很想知道這麼虧錢你們到底領多少?

Time Submitted:  Saturday, 05/23/2015,  12:14 AM",
      "created_time": "2015-05-22T16:21:53+0000",
      "id": "1434941550157177_1436873183297347"
    },
    {
      "message": "#541

好想知道整天靠北我們的服儀，為什麼主管卻可以綁個唯美公主頭外加誇張垂耳大耳環？

業績高的要命。還不是想東想西灌水加跑單幫來的？假要怎麼休也一堆附加條件，業績沒到主管是不是也要一起連坐？也要一起不能安排自己的私事啊！也要一起連飯都不敢去吃啊！

不要只會拿我們開刀卻不檢討該怎麼改善。

不要假主管真的來靠北。說有種離職的風涼話！
你那麼爛你怎麼不離職？
我就是需要才留在這裡。
可是不能接受一堆由爛東西延伸出來的不合理規定。一些爛東西把公司搞爛了！只因為一些瘋狂抱LP的老鼠屎。

Time Submitted:  Saturday, 05/23/2015,  12:13 AM",
      "created_time": "2015-05-22T16:21:52+0000",
      "id": "1434941550157177_1436873176630681"
    },
    {
      "message": "#540

回覆#518

你錯了
因為總公司部門是聚集性的
一寫就知道是誰
然後上班地點就在核心
馬上被約談
他們也是滿腹心酸

問題主管當然有
討厭到讓大家吃麻辣鍋都不點大腸頭了
自我為中心的覺得自己了不起
她都沒想過自己羞辱的員工們也是人生父母養
拿妳這薪水是來讓妳羞辱嗎？

Time Submitted:  Saturday, 05/23/2015,  12:12 AM",
      "created_time": "2015-05-22T16:21:50+0000",
      "id": "1434941550157177_1436873146630684"
    },
    {
      "message": "#539

要離職前有跟小江說一下，小江回答我：「昇恒昌是間好公司」，我相信對小江而言是好公司，因為有很多聲音小江聽不到，總經理信箱、離職面談與小江的mail，並不會第一時間就到小江手上 (不然小江光處理這些應該會常加班吧) ... 對公司而言，錢能解決的問題都是小問題吧；誰叫公司太有錢，也沒什麼競爭對手，不然這些有問題的主管，早該離開了

Time Submitted:  Saturday, 05/23/2015,  12:08 AM",
      "created_time": "2015-05-22T16:10:35+0000",
      "id": "1434941550157177_1436863649964967"
    },
    {
      "message": "#538

內勤不是不靠北，人這麼少，隨便兩句就猜出來是誰了。

Time Submitted:  Saturday, 05/23/2015,  12:09 AM",
      "created_time": "2015-05-22T16:10:34+0000",
      "id": "1434941550157177_1436863629964969"
    },
    {
      "message": "#537

To #518

總公司的人沒出聲並不是因為比較爽，也不是主管比較好，而是總公司的人ㄧ開口很容易就會被認出是哪部門誰啦！被清算起帳來可謂是生不如死的，有多少總公司的人忍氣吞聲甚至於已經在看心理醫生的，那壓力之大，可更是水深火熱的ㄋㄟ

Time Submitted:  Friday, 05/22/2015,  11:49 PM",
      "created_time": "2015-05-22T16:04:01+0000",
      "id": "1434941550157177_1436860869965245"
    },
    {
      "message": "#536

每個單位的辛酸血淚
都不及內倉來的亂..
組長級ㄉ彼此互鬥..
下面ㄉ組員更是勾心鬥角..
每當日子平靜,暴風雨前的徵兆
--------------------------------------
你們是被上級壓榨
而本部門是底下勝人做大
小至組員上班休假他要管
大至理級吃飯拉屎都要他同意
---------------------------------------
不知是名字有康的都很愛衝康
還是名字有帶良的都居心不良
愛搞分化,搧風點火,腦滿腸肥
老鳥不敢管,菜鳥當砲灰
---------------------------------------

Time Submitted:  Friday, 05/22/2015,  11:42 PM",
      "created_time": "2015-05-22T16:04:00+0000",
      "id": "1434941550157177_1436860856631913"
    },
    {
      "message": "#535

To #456
問問乙班身邊的人，ㄧ定有人會告訴你答案，我們是幸福企業，所以允許公司上至理級、下至組長亂搞，製造幸福的生活，大家一起來亂搞，邁向幸福之路吧

Time Submitted:  Friday, 05/22/2015,  11:39 PM",
      "created_time": "2015-05-22T16:03:11+0000",
      "id": "1434941550157177_1436860539965278"
    },
    {
      "message": "#533

回應#375
我聽你在靠北！講的很厲害ㄧ樣
你媽知道你變白痴了嗎！
你爸知道你領手冊了嗎！
雖然說老薑有的是錢，但講白點這公司要不是有這些員工也不會有今天這規模啦！
這公司好！
但就操他媽的專出這些抱LP的
還是大家不是沒能耐！
只是想好好正常上下班、好好休假、好好得到應有的對待！
要是都有了我想也沒人會在這靠北也說不定會對這公司多付出！

還有你這樣想當護衛隊喔！
送你六個字！登登去洪簡啦....

Time Submitted:  Friday, 05/22/2015,  11:39 PM",
      "created_time": "2015-05-22T16:03:10+0000",
      "id": "1434941550157177_1436860509965281"
    },
    {
      "message": "#534

我要靠北監製商品真的很難吃很醜~尤其是拎娘的年節商品(中秋 春節)e04!!!!!每次都要我們強迫推銷什麼6個900鬼東西，媽的我們吃到試吃根本連賣的人都覺得難吃還沾沾自喜說有多高貴多好吃，然後日期超級短還要分配一個人要賣多少盒，腦包採購難道自己不會試吃嗎？這麼難吃的東西賣給外國人真的很丟台灣人的臉，，最靠腰的就是那鬼島鳳梨酥，超想拿鬼島真想往那些豬管的嘴臉丟過去

Time Submitted:  Friday, 05/22/2015,  11:39 PM",
      "created_time": "2015-05-22T16:03:10+0000",
      "id": "1434941550157177_1436860519965280"
    },
    {
      "message": "#532

每個月寫考核還要想到底要寫什麼來加分，每次加分不是半分就是這是你該做的事情，阿扣分一次一分兩分在扣的。有本事你天天做偉大創舉換我加你分

Time Submitted:  Friday, 05/22/2015,  11:28 PM",
      "created_time": "2015-05-22T16:03:09+0000",
      "id": "1434941550157177_1436860499965282"
    },
    {
      "message": "#531

不

Time Submitted:  Friday, 05/22/2015,  11:28 PM",
      "created_time": "2015-05-22T16:03:08+0000",
      "id": "1434941550157177_1436860489965283"
    },
    {
      "message": "#530

我的離職原因之一就是豬身材組長（現在已貴為副理瞭）答應我的假然後機票訂完跟我說你的業績沒到不准連休超過2天，而且保證連三個月達到9成。 
最後說一句「這樣規定是為妳好，知道嗎？ 這樣我才能跟妳媽交代！」

交你老師咧！
講離職還一直說外面沒有比較好，妳都30好幾，這樣找不到工作，沒有比這裡更好了。
只能說你自己嫁不出去也不要把別人拖下水！
而且我現在的工作比昇恆昌好幾百萬倍，開心的不得了！

Time Submitted:  Friday, 05/22/2015,  11:27 PM",
      "created_time": "2015-05-22T15:28:25+0000",
      "id": "1434941550157177_1436839223300743"
    },
    {
      "message": "#529

#473
#504
這位朋友，你可以明確指出哪些是謠言嗎？哪些是八卦嗎？

你怎麽不看一看笑一笑就洗洗睡呢？

這裡我個人覺得滿正面的。
至少我上班的不愉悅在這裡都一掃而空。

Time Submitted:  Friday, 05/22/2015,  11:08 PM",
      "created_time": "2015-05-22T15:27:33+0000",
      "id": "1434941550157177_1436838926634106"
    },
    {
      "message": "#528

To.【金門】心理變態老妖女
------------------------------------------------------
總公司知道你為了交出好看的成績單而讓員工做出多不合理的事情嗎？
你知道當我們看到你出現在賣場的時候只覺得噁心厭煩而笑不出來嗎？
你知道因為你的各種神規範搞得大家每天沒有心情上班嗎？
虧你他媽還是從工讀做起，都這麼老了怎麼還不能理解員工的想法？
還有！以後搭機可不可以不要在遲到？你以為你是明星什麼的嗎？
拜託~難怪沒人娶你。
你就繼續活在你跟你的狗腿跟班的世界裡吧，啾咪！

Time Submitted:  Friday, 05/22/2015,  11:21 PM",
      "created_time": "2015-05-22T15:27:32+0000",
      "id": "1434941550157177_1436838909967441"
    },
    {
      "message": "#527

小粉紅的工作其實很多很雜，除了服務客人也要幫忙解決各項疑難雜症，我們也都很樂意的做，但唯一的一點(對我而言啦)我真的的是非常不爽做，就是幫客人兌換外幣，請問這應該是會計的工作吧？你們為了能六點下班，硬是把工作推給了我們，還動不動給我們臉色看，他奶奶的，你們那麼厲害就自己接回去做啊～

Time Submitted:  Friday, 05/22/2015,  11:21 PM",
      "created_time": "2015-05-22T15:27:31+0000",
      "id": "1434941550157177_1436838896634109"
    },
    {
      "message": "#526

靠北 台中 為什麼 組長可以隨便遲到早退 寫忘刷就好了？

Time Submitted:  Friday, 05/22/2015,  11:17 PM",
      "created_time": "2015-05-22T15:27:30+0000",
      "id": "1434941550157177_1436838883300777"
    },
    {
      "message": "#525

其實總公司也很苦，雖然沒扛業績壓力但上有機車主管日子也沒多好過！我們也是人，很多事情都是機車主管逼著我們要營業賣場配合，不然我們也不想這樣做，我真的覺得很多事情反應根本沒有用，只會黑更快，大家都只能忍，但有些人仗著自己是總公司員工就對營業跩！你到底跩個屁啊！你薪水比別人還低真的看不懂你在自以為什麼！真心希望公司能整頓那些高階主管，了解基層的心聲

Time Submitted:  Friday, 05/22/2015,  11:24 PM",
      "created_time": "2015-05-22T15:27:28+0000",
      "id": "1434941550157177_1436838866634112"
    },
    {
      "message": "#524

阿彩主管階層的大部分都狗眼看人低啊，
看到別部門的基層正眼看都不看一眼，直接略過當空氣，
大頭出現時一個個大腿抱的說有多緊就有多緊，
乾，會不會太假掰，
也是，你們除了抱大腿外，還會什麼？

Time Submitted:  Friday, 05/22/2015,  11:06 PM",
      "created_time": "2015-05-22T15:26:29+0000",
      "id": "1434941550157177_1436838466634152"
    },
    {
      "message": "#523

開月會還要聽佛經，什麼X空法師，來上班還說學佛，做志工，只會整天拍薑屁
建議
某經理
直接
出家
當和尚。
分享小故事還要跟弟子規扯上關係，瞎！
上班被開違規停車，說什麼停B1只是暫時的權宜之計（停在變電箱旁），B1空位這麼多，佔用停車格放雜物，就是不願給員工停。

Time Submitted:  Friday, 05/22/2015,  11:07 PM",
      "created_time": "2015-05-22T15:26:28+0000",
      "id": "1434941550157177_1436838449967487"
    },
    {
      "message": "#522

#515

對了，除了老薑，嫩薑以外
還要恭喜一個黑痣很大，醜醜的小小薑喔
恭喜ㄟ

Time Submitted:  Friday, 05/22/2015,  11:07 PM",
      "created_time": "2015-05-22T15:26:27+0000",
      "id": "1434941550157177_1436838436634155"
    },
    {
      "message": "#521

到底為什麼不能帶手機？！公司要我們寫緊急聯絡人，有想過我也是我父母小孩的緊急聯絡人嗎？！要是出了什麼事，妳能負什麼責任嗎！！！還是要在父母小孩緊急聯絡人上寫上公司電話順便附上分機號碼？！有事麻台中營業部！！！

Time Submitted:  Friday, 05/22/2015,  11:07 PM",
      "created_time": "2015-05-22T15:26:26+0000",
      "id": "1434941550157177_1436838419967490"
    },
    {
      "message": "#520

到底為什麼什麼事情都非要組店長用才可以啊？換銷售單要找組店、要去大便也要先報告組店、調貨也要通知組店、退倉更要找組長才可、這些我也可以接受、畢竟這算是尊重，但是重點是組店就那幾個，店長要打單，組長也要放假，常常是一忙起來，啥屁主管不是不在不然就是沒空鳥你，主管又不升自己人只會找空降，空降也不多補幾個，這要我們營業員如何是好？

Time Submitted:  Friday, 05/22/2015,  11:07 PM",
      "created_time": "2015-05-22T15:26:25+0000",
      "id": "1434941550157177_1436838409967491"
    },
    {
      "message": "#519

回應#375
你詞其實寫的蠻爛的，很多詞句都很不通順，也不夠暢達，請問你是要寫詩還是曲?古詩還是新詩，宋詞還是元曲?根本就沒有押韻，讀起來非常饒舌;其實真的不用如此矯情造作，不會寫 沒有文采就用白話文就好了,回去從國小開始從讀吧！(嗤之以鼻)

Time Submitted:  Friday, 05/22/2015,  11:05 PM",
      "created_time": "2015-05-22T15:06:30+0000",
      "id": "1434941550157177_1436831216634877"
    },
    {
      "message": "#518

怎麼都沒人反應 總公司/內勤 的人咧？可能在 總公司 過得比較爽吧，沒有問題主管

Time Submitted:  Friday, 05/22/2015,  11:04 PM",
      "created_time": "2015-05-22T15:06:29+0000",
      "id": "1434941550157177_1436831206634878"
    },
    {
      "message": "#517

高雄某位熊組長一天到晚只會把營業員當犯人抓聊天，還以監視器截圖當證據，請問監視器到底是看客人還是抓員工。而他自己本人卻也在賣場聊天還看過他翻雜誌。而且他主管的大腿抱非常緊，只要高層主管出來巡視賣場，幾分鐘後就會看到他，做的那麼明顯不可恥嗎？還不只這樣，走路不知道在跩什麼二五八萬，下巴都快抬到天花板，從不正眼看人的，我們是有領你薪水嗎？充其量你不過就是主管養的看門狗罷了。

Time Submitted:  Friday, 05/22/2015,  11:04 PM",
      "created_time": "2015-05-22T15:06:27+0000",
      "id": "1434941550157177_1436831186634880"
    },
    {
      "message": "#516

#473# 504 ok 妳是母後勤  。 各級副理 你們喜歡的人出來囉!!

Time Submitted:  Friday, 05/22/2015,  11:02 PM",
      "created_time": "2015-05-22T15:04:12+0000",
      "id": "1434941550157177_1436830573301608"
    },
    {
      "message": "#515

慶祝靠北昇恆昌like人數即將突破3000
請問老薑及嫩薑，昇恆昌總員工人數有多少啊?
生意做的很大很成功喔，多找些人幫你秀秀，按讚喔！

Time Submitted:  Friday, 05/22/2015,  10:59 PM",
      "created_time": "2015-05-22T15:01:57+0000",
      "id": "1434941550157177_1436829326635066"
    },
    {
      "message": "#514

怎麼沒人靠北工賣局的阿姨們，她們也是見不得人好心機很重的井底之蛙

Time Submitted:  Friday, 05/22/2015,  10:54 PM",
      "created_time": "2015-05-22T14:57:06+0000",
      "id": "1434941550157177_1436827526635246"
    },
    {
      "message": "#513

高雄的陪笑陪吃飯陪＿…早就在航站內時有所聞，上下班還是勤勞點帶衣服去換吧！免得以為是那去M房的那一個。

Time Submitted:  Friday, 05/22/2015,  10:54 PM",
      "created_time": "2015-05-22T14:57:05+0000",
      "id": "1434941550157177_1436827509968581"
    },
    {
      "message": "#512

業績一不好就叫我們趕快call客人來消費，是怎樣，我們是免稅店不是酒店，搞得員工都像酒店小姐一樣，更何況，我們工作的地方是機場，有客人可以一call就來買的嗎（除了那些單幫客）？有什麼事啊你們………到底……

Time Submitted:  Friday, 05/22/2015,  10:51 PM",
      "created_time": "2015-05-22T14:56:46+0000",
      "id": "1434941550157177_1436827399968592"
    },
    {
      "message": "#511

講到TP制度真的很讓人傻眼
曾有組長在早會時宣達，公司現在升遷制度很透明化，不會因為我跟你交情比較好，就會決定要讓你升遷。
一切都是要先考過評鑑，當過專員，再來遴選TP。
但我知道的是，因為你們想升的人都升完了！這些人多的是沒考過評鑑，沒當過專員，甚至不懂TP有多累就直接當幹部的傢伙。
公司給錢也很不乾脆，我都考過評鑑了，還卡著業績九成的條件，請問是每個人都能考過評鑑嗎？開一堆福利不也是要我們打業績而已嗎？
專員一個月多兩千，要利用多少私人的時間做功課，幫大家上課，公司一句，那兩千是給你的加班費。然後我沒打到九成，這個月就什麼都不用領！幹！我到底在辛苦殺小？

Time Submitted:  Friday, 05/22/2015,  10:51 PM",
      "created_time": "2015-05-22T14:56:45+0000",
      "id": "1434941550157177_1436827389968593"
    },
    {
      "message": "#510

乙班的愛心活動，講好聽點是做愛心，實則上是如果沒人參加就要員工用休假日強迫參加，因為不只可以增加公司形象外，還可以節稅（？）
難怪現在參與愛心活動的次數都要拿來列入考核範圍內了，高竿啊！

Time Submitted:  Friday, 05/22/2015,  10:53 PM",
      "created_time": "2015-05-22T14:56:44+0000",
      "id": "1434941550157177_1436827356635263"
    },
    {
      "message": "#509

這邊會被那些腦殘主管當成「失敗組」的討拍區，一點也不令人意外！畢竟，公司有錢到能讓那些只會抱 LP 的主管「為所欲為」，「人才」流失也不在乎；這些只會抱 LP 的主管也不敢離開昇恒昌的啦，因為出去也不會有更好的發展 (只會更辛苦！) 

其實待久了也感覺得出來，高階真的不太在乎基層，會先保主管！因為高階跟本不知道這些主管到底幹了什麼，高階跟本就無法得知真實情況 (因為都被壓下來了，不然就是官官相護)

題外話，那些資深理級，因為彼此大多都是同時期，所以，互相「照顧」是一定會的！別傻傻跟別的理級報怨某理級的問題，黑掉的是自己啊啊啊啊啊

Time Submitted:  Friday, 05/22/2015,  10:48 PM",
      "created_time": "2015-05-22T14:56:42+0000",
      "id": "1434941550157177_1436827336635265"
    },
    {
      "message": "#508

一大堆商訓考試、問題單課 單都不用打了。 什麼都要寫報告心得，都覺得我們在盟學園了。

Time Submitted:  Friday, 05/22/2015,  10:50 PM",
      "created_time": "2015-05-22T14:56:41+0000",
      "id": "1434941550157177_1436827326635266"
    },
    {
      "message": "#507

各位注意，今天店長會議有提出，在各個營業點發出不同的消息，然後觀察此專頁的動向就可以觀察出是哪幾個點的哪些部門來發文的，請問這間大公司的豬管有沒有那麼無聊?

Time Submitted:  Friday, 05/22/2015,  10:45 PM",
      "created_time": "2015-05-22T14:46:04+0000",
      "id": "1434941550157177_1436824106635588"
    },
    {
      "message": "#506

看到了這粉絲團才知道，原來哪個部門都是一樣，組級做事二二六六隨隨便便 且很多事都不能以身作則，久了同仁也跟著無所謂，上班一個月有一半時間整天不知道在幹嘛 看手機講電話找朋友聊天看網拍，事情都別人在做，又不能質疑，會說辛苦在別人看不見的地方，e04！每個人都這樣說都不用上班了啊，反正見到主管只要會捧LP會講話拍馬屁，反正他們愛聽或是待的夠久，主管就會覺得有在做事，總之就是靠一張嘴就可以升組長副組長或可能更高！然後一有組級特權就跟大家區隔，說照規定，但自己卻排除在外啊，反正你們才是人我們不是，你們的休假才是假 我們的不是，不知道為何要讓這些人當主管，沒有適合的人也隨便找一個挑來升，莫名奇妙，這樣下去只會更留不住那些辛苦上班的基層員工！貴公司選組級主管真的很有問題

Time Submitted:  Friday, 05/22/2015,  10:42 PM",
      "created_time": "2015-05-22T14:44:25+0000",
      "id": "1434941550157177_1436823383302327"
    },
    {
      "message": "#505

想請問究竟颱風天上班為什麼只能寫加班8小時而不是9小時？問了主管以後，主管回說因為其中ㄧ小時是吃飯喝水上廁所的時間所以不算加班！靠！那為什麼請病假請事假請生理假卻都要以9小時計算勒？！還我血汗錢來～

Time Submitted:  Friday, 05/22/2015,  10:40 PM",
      "created_time": "2015-05-22T14:44:24+0000",
      "id": "1434941550157177_1436823346635664"
    },
    {
      "message": "#504

486的朋友 抱歉你全猜錯了唷！

每個人都有覺得公司靠北的地方，所以大家才會在這不是嗎？你們在笑的時候我也在笑！我的重點是在，應該要把這個靠北的地方經營正面一點，拿來造謠討論八卦這樣有意義嗎？說真的，皮諾丘真的很好看！

Time Submitted:  Friday, 05/22/2015,  10:38 PM",
      "created_time": "2015-05-22T14:44:22+0000",
      "id": "1434941550157177_1436823323302333"
    },
    {
      "message": "#503

#473
不報TP不代表沒有能力，
是因為怕和你們這種腦袋的人在同一陣線，會降低了我們的素質!
請你去開個我愛昇恒昌的專頁，很多人會和你同一陣線的!

Time Submitted:  Friday, 05/22/2015,  10:39 PM",
      "created_time": "2015-05-22T14:44:20+0000",
      "id": "1434941550157177_1436823306635668"
    },
    {
      "message": "#502

剛剛作夢夢到有奇怪的人頭帳號(Exxxx West)
不停的想加此專業粉絲的FB (刪了交友邀請3次)

因為此帳號是剛辦的，唯一的兩位好友都是此專業的粉絲，不得不合理揣測是阿共仔的陰謀，請大家小心。

Time Submitted:  Friday, 05/22/2015,  10:37 PM",
      "created_time": "2015-05-22T14:38:13+0000",
      "id": "1434941550157177_1436821829969149"
    },
    {
      "message": "#501

覺得#473
不要再來了，這麼正義，幹嘛不去搞個抱大腿免稅店？

Time Submitted:  Friday, 05/22/2015,  10:37 PM",
      "created_time": "2015-05-22T14:38:12+0000",
      "id": "1434941550157177_1436821813302484"
    },
    {
      "message": "#500

只要成為組長的愛將，沒化妝沒穿高跟鞋，打單超髒的都沒關係喲，啾咪

Time Submitted:  Friday, 05/22/2015,  10:33 PM",
      "created_time": "2015-05-22T14:36:56+0000",
      "id": "1434941550157177_1436821379969194"
    },
    {
      "message": "#499

回應#473

身為某屆 TP ，你應該是還沒有 TP 制度時就當上主管職的吧，好好爬前面的文，有幾篇有講到 TP 制度，建議你參考一下！另外，你文中提到的「言語霸凌的事情不要再發生了！」，麻煩送那些只會抱 LP 的腦殘主管們去看皮諾丘，看看他們會不會學到不要亂說話！每個職務都很辛苦，這大家都能體諒！但，只會抱 LP 的腦殘主管就不值得讓大家體諒！！！

Time Submitted:  Friday, 05/22/2015,  10:35 PM",
      "created_time": "2015-05-22T14:36:55+0000",
      "id": "1434941550157177_1436821356635863"
    },
    {
      "message": "#498

今天有某位資深店長跟組員說，此專頁放話的人都是在公司抬不起頭的人，因為沒實力在那邊起鬨，謝謝妳哦，幾歲人了還在這個職位，丟不丟臉?

Time Submitted:  Friday, 05/22/2015,  10:33 PM",
      "created_time": "2015-05-22T14:36:54+0000",
      "id": "1434941550157177_1436821343302531"
    },
    {
      "message": "#497

#473
你來這幹嘛？地球是很危險滴!你快點回火星去吧!

Time Submitted:  Friday, 05/22/2015,  10:32 PM",
      "created_time": "2015-05-22T14:32:50+0000",
      "id": "1434941550157177_1436820093302656"
    },
    {
      "message": "#496

中段不見了！！！

Time Submitted:  Friday, 05/22/2015,  10:31 PM",
      "created_time": "2015-05-22T14:32:49+0000",
      "id": "1434941550157177_1436820036635995"
    },
    {
      "message": "#495

下班總是像美國安檢一樣

總會被旅客投以異樣眼光

明眼人都會清楚丟的是公司的臉不是我們

把員工當賊防

有句話：防君子，不防小人 

看來你們都把我們當小人

連個基本尊重都不會給 要員工怎麼信服你們

Time Submitted:  Friday, 05/22/2015,  10:27 PM",
      "created_time": "2015-05-22T14:32:48+0000",
      "id": "1434941550157177_1436820023302663"
    },
    {
      "message": "#494

我不懂為什麼感冒不能戴口罩上班，難道不怕傳染給客人被投訴嗎？形象比道德還重要？

Time Submitted:  Friday, 05/22/2015,  10:20 PM",
      "created_time": "2015-05-22T14:25:48+0000",
      "id": "1434941550157177_1436817546636244"
    },
    {
      "message": "#493

#481
中餐伙食！唉。無法置評。
主管自己都不吃了，還叫職員吃。
主管吃外食、職員吃臭酸的便當。

Time Submitted:  Friday, 05/22/2015,  10:21 PM",
      "created_time": "2015-05-22T14:25:47+0000",
      "id": "1434941550157177_1436817529969579"
    },
    {
      "message": "#492

免稅店永遠穩賺不賠，少收錢要組員賠、東西被偷也要組員賠、過期品組員賠、連盤點的盤差都要組員先掏錢出來賠！！！ 快過期的食品剩不到ㄧ星期還要逼組員賣，買不出去通通是組員的問題所以組員要自己賠！！ 加班機不捨得多請人，要組員提早凌晨三點來加班爆肝，別人的孩子死不完！！反公司只管業績業績！！這是什麼無良的公司啊

Time Submitted:  Friday, 05/22/2015,  10:17 PM",
      "created_time": "2015-05-22T14:22:05+0000",
      "id": "1434941550157177_1436815716636427"
    },
    {
      "message": "#491

一堆自以為是的資深學長學姐口口聲聲說以和為貴，殊不知是最會在私底下咬耳朵的人，因為此專頁的關係到處去打聽誰有留言，然後一起假裝得津津有味，最後跑去主管那邊咬耳朵，就是在說妳啦，e04!

Time Submitted:  Friday, 05/22/2015,  10:17 PM",
      "created_time": "2015-05-22T14:21:27+0000",
      "id": "1434941550157177_1436815503303115"
    },
    {
      "message": "#490

組員業績不在進度內，不准出國不准排假，卻有組長每個月飛韓國爽會男友，如果真要落實共體時艱，組員申請出國不准假，組長主任全部比照辦理！

不，照這種神邏輯，應該是：

組員業績不好，就是組長主任理級管教無方，不止連帶你們不能出國，哪來的資格連休二連休三？

Time Submitted:  Friday, 05/22/2015,  10:12 PM",
      "created_time": "2015-05-22T14:21:26+0000",
      "id": "1434941550157177_1436815496636449"
    },
    {
      "message": "#489

回應#473 你沒有資格在此批評誰！大家只是說出心聲，不要對號入座！你可滾回你的假面臉書，不需要面對真實的批評！因為你無法面對自己真實的醜陋！

Time Submitted:  Friday, 05/22/2015,  10:12 PM",
      "created_time": "2015-05-22T14:21:25+0000",
      "id": "1434941550157177_1436815483303117"
    },
    {
      "message": "#488

#473
根本官腔文 說你到底是誰派來的!!!!
不管啦  靠北萬歲

Time Submitted:  Friday, 05/22/2015,  10:17 PM",
      "created_time": "2015-05-22T14:21:24+0000",
      "id": "1434941550157177_1436815469969785"
    },
    {
      "message": "#487

我只是個基層員工不是主管   但其他部門都只會找我  也叫我主管    真不知道誰是主管    主管的定位在哪裡 是定位電腦前面還是上頭後面   
遇到問題 反丟給我們  "不然你有什麼好辦法"  就是不能解決請你處理 那什麼事情 我自己決策就好了 請你做啥
遷考核時只會問  "你有什麼問題跟困難 "  我缺錢  考核都被你扣光了  你會把你的薪水給我嗎  

這是有體制但沒制度的公司    一切照完全沒遵照ISO 跟SOP   流程走    還敢號稱 有ISO認證

Time Submitted:  Friday, 05/22/2015,  10:13 PM",
      "created_time": "2015-05-22T14:21:22+0000",
      "id": "1434941550157177_1436815443303121"
    },
    {
      "message": "#486

#473 我猜的出妳是誰，沒產值，後勤，看這麼熱血 應該剛上來不久吧

Time Submitted:  Friday, 05/22/2015,  10:11 PM",
      "created_time": "2015-05-22T14:13:05+0000",
      "id": "1434941550157177_1436811636636835"
    },
    {
      "message": "#485

誒～採購進一些瞎貨賣不出去放好幾年的屆期品，逼我們賣，賣不到就罰，或威脅我們說賣不出去自己要買下來，這什麼道理？女兒醜要怪媒人婆？

Time Submitted:  Friday, 05/22/2015,  10:11 PM",
      "created_time": "2015-05-22T14:13:04+0000",
      "id": "1434941550157177_1436811623303503"
    }
  ]
