"data": [
    {
      "message": "#1270

外鬥鬥輸人 內鬥不如人 考核靠張嘴 表面才是人

Time Submitted:  Wednesday, 06/10/2015,  12:51 AM",
      "created_time": "2015-06-09T17:22:11+0000",
      "id": "1434941550157177_1446833465634652"
    },
    {
      "message": "#1269

拎老師的考核 比其他人分數高 你爸我就只拿B 別人拿B+ 我到底打單打這麼辛苦是在幹殺小

Time Submitted:  Tuesday, 06/09/2015,  11:38 PM",
      "created_time": "2015-06-09T16:22:08+0000",
      "id": "1434941550157177_1446814208969911"
    },
    {
      "message": "#1268

哈囉 面試

Time Submitted:  Tuesday, 06/09/2015,  11:12 PM",
      "created_time": "2015-06-09T15:28:15+0000",
      "id": "1434941550157177_1446791232305542"
    },
    {
      "message": "#1267

餐飲部，不行。原因是課長沒做事。都在其主管辦公室抱大腿。

Time Submitted:  Tuesday, 06/09/2015,  11:21 PM",
      "created_time": "2015-06-09T15:28:13+0000",
      "id": "1434941550157177_1446791208972211"
    },
    {
      "message": "#1266

南韓mers疫情擴散，進店的韓國客人還是很多，公司要如何保護站在第一線上賣命的員工？只叫員工用稀釋過的漂白水消毒櫃上鍵盤和桌面，每天上班也都要量額溫，然後韓國客人依然陸續進店對營業員噴口水⋯⋯⋯員工是人，員工也有家庭有小孩，那些躲遠遠的大豬頭們全部都給我站出來！你們也出來吃韓國客人的囗水！非得要真的出事你們才會認真看待事情的嚴重性！爛透的一群腦殘智障大豬頭！

Time Submitted:  Tuesday, 06/09/2015,  07:50 PM",
      "created_time": "2015-06-09T13:27:02+0000",
      "id": "1434941550157177_1446747585643240"
    },
    {
      "message": "#1265

大盤那麼辛苦幹嘛 累的半死 搬貨搬到腰閃到 還不是只能拿c考
到底這麼辛苦為了什麼？ 去你媽的目標商品 幹

Time Submitted:  Tuesday, 06/09/2015,  07:23 PM",
      "created_time": "2015-06-09T11:45:56+0000",
      "id": "1434941550157177_1446711392313526"
    },
    {
      "message": "#1264

阿采🐷's~~
不要拿考核來威脅我～～～
Fuck you~~~
凸<<<<

Time Submitted:  Tuesday, 06/09/2015,  05:50 PM",
      "created_time": "2015-06-09T11:45:55+0000",
      "id": "1434941550157177_1446711382313527"
    },
    {
      "message": "#1262

來醬營業員當初真不知道你是如果進剩恨猖來者，每天都有小錯偶爾也有大錯！幹！每次都會造成別的營業員困擾！缺點多於優點！幹！你他媽的智障嗎？🐷管們睜一隻眼閉一隻眼，還說好很多。幹！

Time Submitted:  Tuesday, 06/09/2015,  01:46 PM",
      "created_time": "2015-06-09T08:22:46+0000",
      "id": "1434941550157177_1446652168986115"
    },
    {
      "message": "#1263

老江今日月會提到中國嚴重的貧富差距，林北想說的是，老江要不要先審核一下公司薪資結構，有多少辦事員和助理是做身體健康的～fuck!!!

Time Submitted:  Tuesday, 06/09/2015,  10:32 AM",
      "created_time": "2015-06-09T08:22:46+0000",
      "id": "1434941550157177_1446652182319447"
    },
    {
      "message": "#1261

看到考核成績就覺得
心情很差

差不到一分b+   
底薪每個月就差很多
半年查多少？
還有年中獎金也有差

真的覺得心情很差

Time Submitted:  Tuesday, 06/09/2015,  11:52 AM",
      "created_time": "2015-06-09T08:22:45+0000",
      "id": "1434941550157177_1446652155652783"
    },
    {
      "message": "#1260

爛考核制度，全都在聽組長吹喇叭!反正你說怎樣就怎樣，都你們的毛!
只要會做業績，就算查核單再多都沒關係唷！還是會有好成績!
就算不會做業績也沒有關係，因為我們私交很好，也可以有好成績唷！

Time Submitted:  Tuesday, 06/09/2015,  05:50 AM",
      "created_time": "2015-06-09T00:36:25+0000",
      "id": "1434941550157177_1446502239001108"
    },
    {
      "message": "#1259

看來阿昌的離職率真的很高耶
不過理級組級的就不太會離職
因為這一大堆沒有能力只會欺負營業員
的壞主管們
大概離開升恨猖也沒有什麼謀生的能力吧

真的蠻想看那些愛欺負營業員愛挑撥離間
的阿昌壞主管們
妳們趕快離職去外面證明妳們的能力阿

Time Submitted:  Tuesday, 06/09/2015,  12:46 AM",
      "created_time": "2015-06-08T18:18:21+0000",
      "id": "1434941550157177_1446394215678577"
    },
    {
      "message": "#1257

明天要公司早會了
你們還期待他們回應什麼嗎？

Time Submitted:  Monday, 06/08/2015,  11:19 PM",
      "created_time": "2015-06-08T16:28:38+0000",
      "id": "1434941550157177_1446356115682387"
    },
    {
      "message": "#1258

桃源負責員工餐的真的很靠北很黑暗很腦殘
聽說乾乾淨淨的復興空廚要被換掉了
反而是噁心的要死的二期繼續合作
公司是很缺錢要員工吃噴嗎？
前幾天二期的湯不是才"又"出包嗎？

Time Submitted:  Monday, 06/08/2015,  11:15 PM",
      "created_time": "2015-06-08T16:28:38+0000",
      "id": "1434941550157177_1446356125682386"
    },
    {
      "message": "#1256

有被逼買屆期的人
可以把品項說出來嗎
我不相信公司不查！

Time Submitted:  Monday, 06/08/2015,  11:58 PM",
      "created_time": "2015-06-08T16:28:37+0000",
      "id": "1434941550157177_1446356095682389"
    },
    {
      "message": "#1255

既然有人問了我就來告訴大家：
阿采營業一部也就是菸酒+3C，五月份已經走了十個，其中三分之二是年資超過五年的營業員，搞得我都想離職，其實他們的離開也是一個警訊，告訴大家這裏已經愈來愈沒人性，重點是這些資深營業員離職了還被上面講的有夠難聽，真的要覺醒，覺得外面很危險不敢走出去的人

他們都走了
我還在等什麼 ???????
我都把履歷打開了
你還在等什麼 ???????
等他們被狗啃掉的良心被找回來嗎

不是大家只會嘴炮靠北而已

Time Submitted:  Monday, 06/08/2015,  10:15 PM",
      "created_time": "2015-06-08T16:28:36+0000",
      "id": "1434941550157177_1446356079015724"
    },
    {
      "message": "#1254

金坊生恆常抽成請知足
澎坊體系是抽你們的一半
組部達成更不用說大概1/3
旺季業績訂成那樣沒有少別人多少

好的時候大家一家人
不好都是因為體系不同
離島的都不是人吃屎就會飽

Time Submitted:  Monday, 06/08/2015,  09:15 PM",
      "created_time": "2015-06-08T13:41:36+0000",
      "id": "1434941550157177_1446301702354495"
    },
    {
      "message": "#1253

Dear.#1251
謝謝你有禮貌的回復。
高罹癌率是因為，每天要過海關檢查的X光機。還有每天在密閉空調裡跟壓力大還有旅客不明病毒。
身邊確實不止一個資深同事因此離職，所以不可否認機率不小唷！
祝大家身體健康快樂開心

Time Submitted:  Monday, 06/08/2015,  07:38 PM",
      "created_time": "2015-06-08T11:41:31+0000",
      "id": "1434941550157177_1446255045692494"
    },
    {
      "message": "#1252

話說靠北開台以來快一個月，在職員工的離職率有增加嗎？還是繼續在機場被可憐的荼毒？
話說上個月出國時，去逛精品看到孕婦營業員目測大約七個月，我跟她說 妳坐妳坐 我自己看看，看孕婦一臉無奈的表情  真的很不捨
我自己好幾年前也從這個鬼地方離開，當然知道不能坐，但想到那些理級組級的懷孕時都大坐特坐
為什麼辛苦的營業員賣場不給張椅子休息
人家肚子很大耶
叫那些豬管背著十公斤重物來站站看 吃飯時間可以坐 其他時間完全不能坐 看妳們知不知道辛苦

Time Submitted:  Monday, 06/08/2015,  05:32 PM",
      "created_time": "2015-06-08T11:09:38+0000",
      "id": "1434941550157177_1446246305693368"
    },
    {
      "message": "#1251

請教#1245
運用心機搶業績、
站久了子宮後傾不易懷孕
這兩點非常同意！
但是罹癌機率高是為什麼呢？

Time Submitted:  Monday, 06/08/2015,  05:19 PM",
      "created_time": "2015-06-08T11:09:37+0000",
      "id": "1434941550157177_1446246269026705"
    },
    {
      "message": "#1250

金x五片葉
菸酒0.003
香化0.010
精品0.012
手錶0.015
屆期管貨人要買回家
問題單三張就寫弟子規
靠北，打單最後獎金全部被莫名其妙的紅單扣光。
還好我走了
聽說現在換新大樓有租屋津貼
但是薪水還是不及在本島的多，唉
還在阿昌的人加油吧！
霧季~要吃自己了

Time Submitted:  Monday, 06/08/2015,  01:27 PM",
      "created_time": "2015-06-08T06:40:46+0000",
      "id": "1434941550157177_1446178655700133"
    },
    {
      "message": "#1248

某些人要酸人麻煩也舉對的例子，以紐約來說，年薪25萬美金在當地只能算是「中產階級」好嗎，consultant的收入遠遠不止，美國加洲碼頭工人年薪都15萬美金了，加拿大一個普通生意的水電工年收入也有10萬美金，但以上都不是重點。
我不懂戰語文的用意為何？
主管之所以為主管，難道不該用高標準來檢視？ 如果用同樣的標準來同時檢視主管和部屬，那不表示人人皆可當主管？ 主管本來就應該用更高的才能、道德、言行來判斷他們是否勝仼，否則，憑什麼領高薪、享權勢？ 今天員工在這抱怨，在上位者難道不該用有容乃大的精神去聆聽和包容？ 

Time Submitted:  Monday, 06/08/2015,  04:32 AM",
      "created_time": "2015-06-07T21:25:33+0000",
      "id": "1434941550157177_1446048032379862"
    },
    {
      "message": "#1249

【測試你的昇恆昌指數】
不論你是新進的員工！待很久的老屁股！或是離開好一陣子，但對這邊還戀戀不捨的先聖先賢！想知道你的血液裡，還有多少昇恆昌的因子嗎？來試試看下面這個測驗吧，一共十題，請誠實作答：

1. 上班前或下班後，你會？（A）穿著制服出門，穿著制服回家。（B）穿著一半的制服，或是加一件小外套。（C）只要不在公司就不穿制服。
2. 看到紅色，你會想到什麼？（A）熱情。（B）珊瑚。（C）陸客。
3. 如果某天，忽然被取消休假，你覺得原因會是什麼？（A）有貴賓來參訪。（B）要去做公益。（C）同事忽然生病，需要支援。
4. 某天櫃台前同時擠了三個人要找幫忙，你要先處理哪個人的問題呢？（A）航站/公家單位的長官。（B）旅客。（C）同事。
5. 月會時忽然被叫起來發表感想，你會？（A）隨便湊一段弟子規帶過去。（B）前一個人講什麼，再依樣重複一次。（C）簡單說出心裡的感受。
6. 以下哪一本，「不是」江先生常叫員工們讀的書？（A）金剛經。（B）太上感應篇。（C）慧明法師開示錄。
7. 某天客人反應買到的商品似乎是屆期品，你會怎麼解釋？（A）這沒有問題啦！保存時間拉太長，開罐（瓶）後用太久反而不新鮮。（B）這是廠商進貨的關係，同批進貨的，保存時間都一樣，不用擔心過期的問題。（C）您稍等一下，我幫您查詢看看有沒有其它日期的。
8. 所謂「客質」指得是什麼？（A）客人的消費額。（B）客人的禮貌與文化水平。（C）客人的長相與氣質。
9. 阿采與阿昌是？（A）競爭對手。（B）同一塊招牌。（C）同業。
10. 完成 TP 訓練之後，有可能會升為？（A）代理副組/課長。（B）副組/課長。（C）組/課長。

總分50分，每一題選（A）的得到5分，選（B）的得到3分，選（C）的得到1分：

總分10-15分：如果你不是新來的，就是快走了想存心搗亂。你要嘛就進來，要嘛就出去，不要一直站在門口擋住別人。

總分16-25分：應該進來有一小段時間了，很多事情雖然不知道為什麼，很多指令也覺得很詭異，但身體已經會出現反射動作，聽到指令立刻照辦。看著社團的文章，覺得有些好像是真的，但有些好像又沒有大家說的這麼嚴重，不知道該相信還是不該相信。

總分 26-35 分：如果不是有點年資，就是感覺特別敏銳，對於一些潛規則跟與主管、同事相處的默契，也都掌握到幾分。但越是清楚，就越覺得什麼都看不對眼，嫌主管無能又偏心，嫌同事或學弟妹笨又教不會，算是最痛苦的一群。

總分 36-45 分：你已經到達「見山又是山」的境界，對公司不滿意但能接受，要你換一條跑道，你大概也沒有勇氣再適應新環境一次，只好能表現的多表現，不能表現的就裝死，看看過幾年能不能憑年資再升一階，或是撈個小主管當當。

總分 46-50 分：副總，是你？就算不是，以你把公司文化內化（被教化/洗腦）的程度，一定也是公司重要的骨幹與細胞。可以放心在這家公司如魚得水，頤養天年。記得要體會公司的用心，努力為公司付出喔！

本測驗的所有選項都未經證實，不確定有沒有療效，也不確定傷不傷身體，請不要期待在靠北社團裡看到什麼有科學根據的心理測驗，而且既然已經匿名，後果概不負責。(σ′▽‵)′▽‵)σ

Time Submitted:  Monday, 06/08/2015,  04:29 AM",
      "created_time": "2015-06-07T21:25:33+0000",
      "id": "1434941550157177_1446048042379861"
    },
    {
      "message": "#1247

社團成立至今，已堂堂邁入第20天，靠北的文章也突破1200篇大關，但大家似乎可以發現，社團熱度有漸漸降溫的跡象。為什麼？我們姑且將他稱之為「靠北的兩難」。這個兩難，出現在公司的每一個階層中。也就是不論誰，不論做了什麼決定？做了什麼選擇？都會有不圓滿的地方，都會有不同程度的靠北情緒，以至於我們剛開始的時候靠北得很爽，但久了一想，這些問題如果不是巨大的改變，根本無法徹底解決。但做出這個巨大改變的決定，卻是誰都辦不到的。

就拿基層員工來說吧，這個巨大的改變，可能是離職。對中階主管來說，可能是對高階的衝撞或是對部屬的施壓。對高階來說，可能是整個管理階層與公司制度的清洗與改革。但，這些問題，真的有辦法在社團成立至今的這20天內辦到嗎？大家說的「豬管」，有可能被罵了20天就變成人？主管眼中不服管教、難教又只顧自己的草莓、水蜜桃們，有可能被碎念了20天就變成有團隊精神，有擔當，又友善的堅強戰力？甚至在社團罵個20天，公司就會變成像Google一樣有娛樂室、提供各式飲料、零食、年終發20個月、還有進修假、情緒假、親子假的宇宙級外商風格企業？

只要仔細一想就會發現，有這種期待，好像自己真的好傻好天真。基層員工就算要離職，也要算一下積蓄夠不夠撐到找到下一份工作，還要評估下一份工作，比阿昌阿采更好或更壞的機率有多高？而中階主管也要思考，憑藉著這股民氣，有辦法向高階具體力爭一點什麼嗎，會不會一反應就馬上黑掉，別說自己前途無亮，搞不好整組的福利都被自己斷送？而如果站在公司立場，對基層員工進行管制、勸導、施壓，會不會造成反效果，反而激起更大的民怨？

就更別提高階了。一個組內，如果有一個待十年，具有忠誠度的資深員工，有一個新進、專業不錯的新進員工，但兩個人都沒有管理能力，要晉升哪一個人當主管？升老的，大家靠北他倚老賣老，什麼都不會，也不過就待的久，會抱大腿（高階眼中的忠誠度），就要當主管。升新的，大家靠北他也不過比較會打單，某種外語能力比較強，業績好就能當主管，高階的眼睛被蛤仔糊到。好吧，兩個都不升，從外面找一個貌似管理能力不錯的人來當，大家又靠北高階每次都空降，原單位這些多年辛苦的人算什麼。所有的事情不論怎麼辦，都會有人不爽。這些「靠北的兩難」就在每一個角落不斷發生。

那既然這麼兩難，到底應該怎麼辦呢？或許你可以：
（一） 反正不期不待，不受傷害，雖然不指望它改變什麼，但繼續靠北當抒壓。（得過且過型）
（二） 見神殺神，見佛殺佛，每一個讓我不爽的，我都要開槍打趴他！如果哪一天，有人對我開槍而我擋不住，那也是技不如人，無話可說。（弱肉強食型）
（三） 面對它，接受它，處理它，放下它。（見招拆招型）
（四） 來這邊真是一手爛牌，趕快結束另起新局。（置之死地型）
（五） 自己的人生自己救，當自己變成主管時，不要成為自己討厭的大人。（自力救濟型）

但不論做什麼決定，一個人的地獄，有可能是另一個人的天堂。世事無絕對，對自己要更好。雖然靠北很爽，但一定有一些其他的事情比靠北更爽，而且不會這麼充滿無力感。希望一週的開始，大家能盡情的打單，盡情的靠北，盡情的過生活，共勉之（下次我們來匿名作問卷好了）。

Time Submitted:  Monday, 06/08/2015,  03:20 AM",
      "created_time": "2015-06-07T21:22:45+0000",
      "id": "1434941550157177_1446047505713248"
    },
    {
      "message": "#1246

工賣局退出機場生意又沒有比較好~加班的人害正班的都打不到業績~ 到底加班要幹麻???錯誤的政策又拉不下臉~目前就只有主管休假最正 常~薪水又多~覺得羨慕

Time Submitted:  Monday, 06/08/2015,  02:01 AM",
      "created_time": "2015-06-07T21:22:44+0000",
      "id": "1434941550157177_1446047489046583"
    },
    {
      "message": "#1245

進免稅外語能力不會變比較好，因爲就算你外語精通組長看你不爽還是ㄧ樣CD考。
如果你想在免稅做到退休大紅大紫，請去上舞蹈班，最好是會唱會跳還會唱Rap。
在免稅得到的經驗值是，算計別人如何搶業績跟不孕及變罹癌率高危險群。
阿門，阿門，阿門。
健康快樂用錢買不到呀

Time Submitted:  Monday, 06/08/2015,  12:45 AM",
      "created_time": "2015-06-07T21:22:43+0000",
      "id": "1434941550157177_1446047482379917"
    },
    {
      "message": "#1244

請教一個英文字 "ever"
我記得它有另外一個意思 是"曾經"
所以everrich可以翻成"曾經富裕"嗎？
這間公司只能曇花一現？

Time Submitted:  Monday, 06/08/2015,  12:26 AM",
      "created_time": "2015-06-07T21:22:42+0000",
      "id": "1434941550157177_1446047469046585"
    },
    {
      "message": "#1243

那個在#1205回我的是哪個白痴，不懂硬要跟衣服扯在一起。自以為講話公正。誰跟你挑到沒尺寸運氣很好。不賣黃金尺寸誰不懂，重點是金湖整間tod's，bally男鞋全部最大是8號，在場的女孩回家問老公腳多大，男生自己看鞋子。從來沒有大號過，每次問都說只進到8號以下。賣不好自找的。老子tod's,bally 10幾雙，沒聽過8號以下是什麼黃金尺寸的。
要不是bally臺灣收掉不好買，你當我吃飽沒事要靠北?? 去逛街還被一堆店員問是不是我po的。

Time Submitted:  Monday, 06/08/2015,  01:14 AM",
      "created_time": "2015-06-07T21:22:41+0000",
      "id": "1434941550157177_1446047462379919"
    },
    {
      "message": "#1242

不知道#1240為何要戰「英文」這個議題？莫非是馬......(開玩笑)

雖然匿名投稿，但相信大家身邊一定有見證過不少營業員外語程度勝過主管的，所以要反串的話，請不要使用營業員的身份，一來會讓你有點變成了把營業員當販賣機器而非培育資產的某些無良主管的嘴臉。二來看到同儕或部屬的能力稍強，就「積極」建議對方另謀高就，卻不是自求精進，也恰巧應證了那個環境裡的排外性跟不思長進。最後，版上當過營業員的一定不在少數，外語敢說夠用就好，千萬不要妄自菲薄喔～ 

BY一個今年初剛離開而且去年語文評鑑沒過的小店長......XD

Time Submitted:  Monday, 06/08/2015,  12:06 AM",
      "created_time": "2015-06-07T16:10:07+0000",
      "id": "1434941550157177_1445937692390896"
    },
    {
      "message": "#1241

來丫昌是來工作賺錢的....
不是來看妳表演翻白眼的特技丫...key "秋"的～學～姐！！
要不要去看個眼科Y😤

還是去吹泡泡可能比較適合妳啦！！！

Time Submitted:  Sunday, 06/07/2015,  11:27 PM",
      "created_time": "2015-06-07T15:39:30+0000",
      "id": "1434941550157177_1445924269058905"
    },
    {
      "message": "#1240

我誠心覺得#1235是個不可多得的人才
待在ER 跟那一大群活在自我世界的理級組級做事 絕對會消磨你的才氣 淹沒你的能力
如果你的英文有到native speaker的能力 真心建議你找香港上海倫敦紐約的IB投銀工作或去當consultant (要McKinsey或Boston 這種等級的）年薪有15～20萬USD
依你這麼專業的分析這間遲早被中高階主管玩垮的ER免稅店
你的能力絕對可以當一位稱職的consultant!加油！敬佩你

By一個英文不夠好小小營業員

Time Submitted:  Sunday, 06/07/2015,  08:11 PM",
      "created_time": "2015-06-07T13:00:38+0000",
      "id": "1434941550157177_1445850149066317"
    },
    {
      "message": "#1238

怎麼會有超級暢銷品查庫存有，在總倉壓著，等到要屆期才拉出來，那些超級缺貨限量的貨是要留給誰，等拿出來盒子都壓壞受潮，客人來問我們總是說那款早就沒貨了，其實倉庫都有ex 1:macallan18年之前就是這樣，也沒漲價哦！倉庫是給誰留貨的，ex2:另一種是以前Hennessy xo大缺貨的時候去倉庫看到堆到天花版，等到要海關屆期又剛好漲價，才拿出來、要賺錢是這樣賺的嗎？逼sales騙客人這最划算最便宜，來釘sales考核，ex3明明有的巧克力很暢銷爲什麼有一堆一上架就剩兩個月的巧克力是採購不知道還是哪出來問題ex4:七星菸最近都在缺貨沒錯，但妳缺貨來的都是剩不到兩個月的即期品，還要sales跟客人講快到期了哦！妳買要買嗎？討罵嗎？經副理下面被罵被幹妳們都不知道嗎？一年多前還敢來1個月的菸說是金門澎湖外點調來的有沒有搞錯

Time Submitted:  Sunday, 06/07/2015,  07:17 PM",
      "created_time": "2015-06-07T13:00:37+0000",
      "id": "1434941550157177_1445850125732986"
    },
    {
      "message": "#1239

阿采裡面有些主管真得很不公正，有人安安份份的做事，就因為賤人是主管的心頭好，所以賤人說什麼主管就全聽進去，也不去觀察就把人打入地獄(考核很低分)，公司的未來讓人感到擔憂啊~~！

Time Submitted:  Sunday, 06/07/2015,  08:23 PM",
      "created_time": "2015-06-07T13:00:37+0000",
      "id": "1434941550157177_1445850139066318"
    },
    {
      "message": "#1237

逃猿【天使】部的理級真是不懂你們晉升的標準在那兒？
１、認真做事有能力
２、嘴巴很厲害很會阿諛奉承
看了怎麼多晉升的豬管應該是２吧！
對於那些認真有做事的主管有多麼不公，真不知你們有沒有眼睛在看。
不管ㄧ期二期早班晚班，沒做事的豬管也是爽爽領豬管錢。

Time Submitted:  Sunday, 06/07/2015,  04:42 PM",
      "created_time": "2015-06-07T09:37:56+0000",
      "id": "1434941550157177_1445776209073711"
    },
    {
      "message": "#1236

test

Time Submitted:  Sunday, 06/07/2015,  12:51 PM",
      "created_time": "2015-06-07T05:59:29+0000",
      "id": "1434941550157177_1445695245748474"
    },
    {
      "message": "#1235

既然誠心誠意的發問了！剛好趁週日有點時間來談談ER扭曲的考核制度好了～
KPI（Key Performance Indicator）關鍵績效指標，例如員級可能被設定一個月要賣出多少屆期商品、客單價要達到多少才能在考核中被加一定的分數，組級、理級可能可以綁定團隊人員流動率、團隊達成率、甚至是團隊成員不記名對主管評核。ER的考評制度會使人覺得人資單位只需要算薪水就好（還很常算錯）。

再說用印象分數或個人喜好來評斷個人的績效本來就是很奇怪的事。某小單位的主管隱約透露因為單位小，所以除非功高震主否則不得有A等出現，至於要把人打入死牢(C或D等)，只需要弄出一張虛偽的面談紀錄表就可以。（我真的好奇，身為主管把組員打到D等，到底是組員在混吃等死，還是管理組員的你腦滿腸肥、苟且度日）

總而言之，考核制度應該是經過良好設計的進退場以及激勵警惕制度，為什麼TOP SALES可以晉升店組級？為什麼怕被問題人物告而不敢請他回家吃自己？當中都是因為有太多個人利益情感交錯所導致而成，一旦考核被領導幹部掌握成「順我者生、逆我者亡」的操作工具，有才有能者也將終不見天日......

過份的「人治」就是ER的毒瘤。

Time Submitted:  Sunday, 06/07/2015,  11:39 AM",
      "created_time": "2015-06-07T04:50:20+0000",
      "id": "1434941550157177_1445674635750535"
    },
    {
      "message": "#1234

看到一堆抱怨及業績壓力再加上疫情擴散, 其實都是老丟牙的問題, 之前sars也是如此, 直到2個月後疫情快結束,空姐帶口罩才給組員帶, 雖然離開一大段時間, 覺得相關主管都不回應及滅火的話,抗爭情狀會更加嚴重.這也証明事實擺在眼前那些大官光是靠拍馬屁過活,是沒有用的.只靠駡員工也沒有辦法去改變事實, 只會把事情弄得更槽而己.主管級也應該去檢討及改進才行.尢其是南部高雄及外島部分.

Time Submitted:  Sunday, 06/07/2015,  09:59 AM",
      "created_time": "2015-06-07T03:06:58+0000",
      "id": "1434941550157177_1445648039086528"
    },
    {
      "message": "#1233

銷售最遙遠的距離, 就是把客人口的錢放到你的收銀機；
工作上最靠北的事, 就是明明有提供好的方法可以改善, 但偏偏不去做...

看了這麼多, 要是我是總經理, 我不經會想想, 到底考核制度出了什麼問題,  
要是賞罰不分(公), 同工不同酬, 升遷不透明不多元不科學,  
風氣帶不出來, 文化無法形成, 如果我講的口沫橫飛, 
上台說弟子規, 下面員工只能忍者龜, 問題在哪? 是在我有沒有關心, 有沒有作為! 

來講講薪資好了, 假如我讓員工有個加薪的機會, 
但是每四個月來核發一次, 員工自己先己說自己做了哪些, 
然後他的主管針對他的來評價, 然後最後請我做決定, 
我一定會問員工自我評價跟主管評價, 如果落差很大, 是為什麼? 
那些在該各部門各組平均值以下的人原因是什麼? 該改善什麼? 
平均值較高的單位, 是反應在什麼樣的績效或指標或工作內容上? 
主管最後決策的分數, 有沒有讓員工知道, 
被評低分到到扣薪的員工, 有沒有讓他有申訴的機會? 讓他提改善的作法, 協助他提升自我, 
這才能讓這個制度提升公司的效益, 
接著講最後調業績的事情看來一定有許多人氣到跳腳, 
原因就是出在原以為自己一個月的努力的薪資已經確認了, 
卻在最後幾天翻盤遠比自己的落差大, 
假如我是總經理, 我一定很想知道營業部主管你怎麼達成目標, 
為了什麼原因調高或調低該組別的業績, 
保障了業績照顧到達成不佳員工的薪資固然好, 
但是被你調高的組別, 你會用什麼方式激勵他們, 讓他願意為了團隊而供獻, 而且感到高興? 
假是業績的訂定都是基於科學而且理性的討論, 
那麼被調整的組別達成有超越的特別獎金, 整救業績的人享受到該有的獎勵, 甚至超越店長組長的薪水, 
誰不想被加? 以人為本就必須要考量人性, 
合理的讓員工證明能力並得到該有的獎勵, 不就是人性嗎? 

假如我是總經理, 經營會議上當然是談營運政策方向跟規劃, 各部門主管參加即可, 
但如果是執行會議的話, 起碼我會讓各部門的主管以及執行單位基層主管參加, 
因為高階主管不會了解執行細節的問題, 
就像營業活動怎麼操作現在的POS機, 會遇到什麼問題, 
當然要至少要叫基層主管參加, 有需要甚至讓執行最前端的員工進行匯報, 
不然橫向溝通早晚出問題, 因為橫向部門溝通最容易因為個人本位主義而失敗, 
更何況要接受執行者不在會議中, 隔一層的溝通與傳達, 難保不能維持決策單位或主管的原意, 
結果現場都在解決執行端的灰色地帶, 也就是業務銜接的部份, 
這樣是不行的。

最後我再來說說部門分享這件事情, 立意非常棒, 當然每間公司都有類似的作法, 
像大家就各自的領域發表目前業界的動態競爭等等, 
但要是我是總經理, 會希望這樣來進行, 
要求各部門主管來分享平時生活工作上怎麼發揮弟子規的精神, 我認為從上而下的風氣是這樣做, 
弟子規內容應該是一種做事態度, 是一種文化風氣, 是一種心靈養成, 
量化的執行會有數字成效沒錯, 但不容易有真正效果, 
當然如果是為了宣達公司理念的執行率給媒體報導, 這是沒問題的, 
但如果我想深化推行, 就需要再下一些功夫, 
讓主管在對全公司布達的會議上講, 除了有以身作則的功用在以外, 
也可以讓員工學習, 如果我的主管每個月只負責坐在下面, 用嚴利的眼光評斷員工的作為, 
卻早忘了自己該做的, 那就是我的責任, 有必要推他們一把, 做一些足以為表率的事情, 
不然怎麼跟別人競爭, 怎麼帶兵打仗? 
畢竟職位可以帶來權勢, 但無法帶來別人對他的尊敬!
就像如果我檢討員工的態度，員工背地裏也在暗罵我的嘴臉一樣~

先靠北到這吧~

Time Submitted:  Sunday, 06/07/2015,  03:19 AM",
      "created_time": "2015-06-06T23:32:33+0000",
      "id": "1434941550157177_1445595339091798"
    },
    {
      "message": "#1232

後來才知道……原來東混西混一帆風順。
後來才知道……苦幹實幹撤職查辦。
後來才知道……昇恆昌的根爛了。
後來才知道……老薑嫩薑跟本不知道。
後來才知道……老薑嫩薑高高在上聽不到基層的聲音。
後來才知道……原來老薑嫩薑身邊的小人只有報喜不報憂。

Time Submitted:  Sunday, 06/07/2015,  05:08 AM",
      "created_time": "2015-06-06T23:32:31+0000",
      "id": "1434941550157177_1445595302425135"
    },
    {
      "message": "#1231

有請#1230教我們這些待久了變的有點笨的營業員 KPI和Leadership 是什麼？
理級的也都會來這裡看，一起學習吧！

Time Submitted:  Sunday, 06/07/2015,  07:12 AM",
      "created_time": "2015-06-06T23:32:29+0000",
      "id": "1434941550157177_1445595255758473"
    },
    {
      "message": "#1230

待過外商以及土商，輾轉到ER一陣子，一直好奇ER為何不把「團隊人員流動率」列入主管的績效評比項目？！
跟理級以上的人交手過後，赫然發現中階主管真的可以才疏學淺然後坐領高薪，跟副總級的人每月開會，猛然驚覺原來理級也可以在組級面前被罵的比狗還不如，連KPI跟Leadership都不會寫的宦官弄臣們，儘管在管制區裡過著太平盛世吧！無法與時俱進的企業擺在國家門戶終究會貽笑大方的！

Time Submitted:  Sunday, 06/07/2015,  01:05 AM",
      "created_time": "2015-06-06T18:08:47+0000",
      "id": "1434941550157177_1445493419101990"
    },
    {
      "message": "#1229

鬆散雞場到底怎麼了？？？
其實丫昌沒有不好！就是用人不當！升一些晚娘級的馬屁🐟！"沾"甲魚、"酥"呸魚、”肖”張死了的一隻吳”郭魚“......
發生事情還在慢慢來？！只會花枝招展？走秀喔！到底有沒有管理的能力丫！又笑的很假！一付姿態很高！還有一些很有事的爛員工......

也是啦！有怎樣的頭就有怎樣的尾啦！丫昌都被你們搞壞了！

Time Submitted:  Saturday, 06/06/2015,  10:45 PM",
      "created_time": "2015-06-06T15:44:01+0000",
      "id": "1434941550157177_1445439732440692"
    },
    {
      "message": "#1228

人家都是大事化小小事化無，這家公司大事隱瞞小事鬧大；一堆標榜經驗豐富的主管，講出來的話、做的事，都會令人驚訝

Time Submitted:  Saturday, 06/06/2015,  09:29 PM",
      "created_time": "2015-06-06T15:43:59+0000",
      "id": "1434941550157177_1445439719107360"
    },
    {
      "message": "#1227

莫名的10幾年過去了，基本上我感謝這間公司讓我認識了好多朋友！也深刻的體會人是多麼自私的動物，從主管霸權到基層民主，隨著時代變遷，一路衝鋒陷陣憑著經驗帶領組員創造經濟奇蹟的老將，一個個被評鑑的制度淘汰，，因為，現在國際化的影響下，你日，英文跟不上年輕一代(什麼鬼？！面對國際客人的是基層，主管應對是總公司跟組員！中文就能溝通的要用英日文水準刁難？！)...你沒有年輕一代的創新思考跟建議！(所以之前拼死拼活的經驗帶領是屁！？) ...你跟組員感情太好，無法理智處理事情 (老說帶人要帶心，沒心那來的向心力？) 所以存活下來的主管都是無實力的馬屁精，對上對下完全是兩回事！爬的越高越快的越可怕！真心為組員，為公司想做好橋樑的反而被冷凍，被列黒名單。
結論是，這公司沒有不好，薪資休假福利都是一等一，能安穩的過就過，想往上爬你要有顆卑鄙無恥偽善厚臉皮不怕被說破的心。

Time Submitted:  Saturday, 06/06/2015,  06:57 PM",
      "created_time": "2015-06-06T11:43:48+0000",
      "id": "1434941550157177_1445326775785321"
    },
    {
      "message": "#1226

回覆#1223
沒辦法！誰叫妳·我都沒有強而有力的後台，只能讓妳在這邊靠腰發洩，客訴案件要經由客服填寫客服單,呈報⋯經由公司調查辦理視情節給予處分,理級們會視情況定奪,不是每一件都會被記過懲處,不然我每天都在處理顧客抱怨,處理不完啦！還有看過客人無理取鬧要公司開除營業員,有些真的不是服務態度不好（買東西還在跟日本比價,還怪罪營業員沒告知）再說理級們也會顧及自己的年度考積,已經有很多客訴案件她們都用罰外島支援或做義工來懲處，她們會依照公司的SOP流程在處理,就算妳告到老薑那邊,理級和協理都站的住腳,妳在這邊靠腰也拿她們沒辦法。

Time Submitted:  Saturday, 06/06/2015,  05:48 PM",
      "created_time": "2015-06-06T09:50:43+0000",
      "id": "1434941550157177_1445288899122442"
    },
    {
      "message": "#1225

內湖館 飯店，主管愛壓榨員工，政策朝夕令改，離職率高，不檢討一下，員工不是讓您來捧高層的大腿~

Time Submitted:  Saturday, 06/06/2015,  04:52 PM",
      "created_time": "2015-06-06T09:23:03+0000",
      "id": "1434941550157177_1445262989125033"
    },
    {
      "message": "#1224

也不曉得高雄那個鞋理怎麼在短短十幾年爬到這麼高的位子，每年領營業員6～7倍的薪水，但是做事的內容怎麼讓人覺得一般般而已。沒内涵 笑容從來不是真心 把權和利看的比什麼都來的重要 帶人不帶心  能力不好又怕別人比她強 一天到晚自大的模樣 殊不知自大就是來自於自卑 所以造就下面的人只要服從裝傻不要有太多意見能閃則閃 高雄就是這樣一天天腐敗 反正現在員工來只是單純的需要賺錢而已。至於那些真的不會帶人的管理者  建議妳們辭職回去想想自己的人生規劃比較實在

Time Submitted:  Saturday, 06/06/2015,  02:33 PM",
      "created_time": "2015-06-06T07:49:15+0000",
      "id": "1434941550157177_1445231439128188"
    },
    {
      "message": "#1223

聽說最近高雄雞🐔場某組0性營業員發生客訴案件，竟然不用被記過懲處耶，只罰個報告說明書&義工。啊～～～～原來是有理級罩的
老薑曾指示：只要發生客訴，一律記過懲處，高雄雞🐔場鞋理，這個懲罰對嗎

Time Submitted:  Saturday, 06/06/2015,  12:20 PM",
      "created_time": "2015-06-06T04:58:29+0000",
      "id": "1434941550157177_1445174365800562"
    },
    {
      "message": "#1222

1.為什麼全台灣只有一家免稅店啊？其他人都不能開嗎？我來開一定讓台灣更好
2.這裡有點負面，但事出必有因，公司來看會改進就值得原諒
3.難怪流動率這麼高，有一個超漂亮新人只要求走路上班，待一個月發現不公不義就走了，而且無縫接軌到很好的公司上班
4.外面世界真的很美好，找好工作就勇敢的離開吧，不要一直用鍵盤抱怨，他的囂張壯大不就是因為你們嗎？怪誰呢？實質的回饋就是找到更好的fire他
5.不得不說，請了很好的日文老師，14小時把大家日文基礎打很好
6.祝福大家開大市

Time Submitted:  Saturday, 06/06/2015,  09:57 AM",
      "created_time": "2015-06-06T02:03:25+0000",
      "id": "1434941550157177_1445125282472137"
    },
    {
      "message": "#1221

姓胡的
每次貨來都不補，不然就只補一點點就顧打單，做做表面，是怎樣???
上班時跟女生一樣愛聊天耶? 你是長舌婦轉世嗎?

不要每次都用那一種眼神看人好不好?
看不起我們比你菜? 歧視甚麼? 想說甚麼? 直接說阿??? 
把你眼睛挖出來比較痛快

對我們這些code的講話超級酸+使喚
講話不知道在酸甚麼，你是每天都吃酸菜來上班嗎?????
只會巴結比你資深的，真的很狗腿耶?
哦我忘了應該打成這個「妳」才對! 呵呵呵呵呵呵呵呵

Time Submitted:  Saturday, 06/06/2015,  12:00 AM",
      "created_time": "2015-06-05T16:25:01+0000",
      "id": "1434941550157177_1444938505824148"
    },
    {
      "message": "#1220

好吧，我必須說。有時候覺得昇恆昌靠北歸靠北，不過那個9天的假真的是蠻爽的⋯⋯在離開昇恆昌後總是想念，其實我們只是被寵的不知福了！

Time Submitted:  Friday, 06/05/2015,  11:36 PM",
      "created_time": "2015-06-05T16:25:00+0000",
      "id": "1434941550157177_1444938475824151"
    },
    {
      "message": "#1219

回覆#1213
騎見店也曾經出現過芋圓甜湯變成蟑螂甜湯！
林北當時還裝了幾乎全滿一碗～好加在看到蟑螂在裡面的同事即時衝來告知⋯所以有驚無險！但旁邊坐著別組的同仁剛把最後一口喝進嘴裡⋯要吐也不是不吐也不是的臉綠表情一直深深地刻在心中⋯⋯

Time Submitted:  Friday, 06/05/2015,  10:36 PM",
      "created_time": "2015-06-05T14:41:28+0000",
      "id": "1434941550157177_1444905042494161"
    },
    {
      "message": "#1218

幹 鞋架不能放鞋子
拿來幹嘛？
安全帽要不要也放置物櫃裡面算了！

Time Submitted:  Friday, 06/05/2015,  10:32 PM",
      "created_time": "2015-06-05T14:41:27+0000",
      "id": "1434941550157177_1444905015827497"
    },
    {
      "message": "#1216

有位來梯西支援的閃事蒣大嬸.每次問她事情.就把事情推給上頭最大的.ㄧ切都是上頭說的.不甘我的事.一臉事不關己的嘴臉.不知上頭知不知道這件事.妳底下的副組長一直扯妳後腿

Time Submitted:  Friday, 06/05/2015,  09:42 PM",
      "created_time": "2015-06-05T14:28:09+0000",
      "id": "1434941550157177_1444890659162266"
    },
    {
      "message": "#1217

根本細奸  我討厭棒棒糖

Time Submitted:  Friday, 06/05/2015,  09:23 PM",
      "created_time": "2015-06-05T14:28:09+0000",
      "id": "1434941550157177_1444890765828922"
    },
    {
      "message": "#1215

現在韓國的疫情這麼嚴重我們站在第一戰線的營業員非常的害怕為什麼不讓我們戴口罩呢？我們也有家人也有孩子 親愛的薑先生難道弟子規裡有教你說別人的命都不是命這句嗎？

Time Submitted:  Friday, 06/05/2015,  09:31 PM",
      "created_time": "2015-06-05T14:28:08+0000",
      "id": "1434941550157177_1444890559162276"
    },
    {
      "message": "#1214

#1211
更討厭絲瓜菇菇湯 根本亂煮

Time Submitted:  Friday, 06/05/2015,  08:44 PM",
      "created_time": "2015-06-05T13:16:01+0000",
      "id": "1434941550157177_1444851775832821"
    },
    {
      "message": "#1213

二期紫米甜湯今天變蜘蛛甜湯了哈哈 幹噁心

Time Submitted:  Friday, 06/05/2015,  05:41 PM",
      "created_time": "2015-06-05T11:20:38+0000",
      "id": "1434941550157177_1444786062506059"
    },
    {
      "message": "#1212

餐飲部門要檢討，餐飲能吃嗎？是要放在國家門面的。你以為是在夜市賣的歐

Time Submitted:  Friday, 06/05/2015,  01:24 PM",
      "created_time": "2015-06-05T05:39:43+0000",
      "id": "1434941550157177_1444705122514153"
    },
    {
      "message": "#1211

最討厭就是榨菜肉絲湯
超級敷衍哼

Time Submitted:  Friday, 06/05/2015,  11:37 AM",
      "created_time": "2015-06-05T04:26:56+0000",
      "id": "1434941550157177_1444687252515940"
    },
    {
      "message": "#1210

腫共思訊發不，過的狠爽。

管你老漿，小僵，嫩彊

人家下緊急驚嚇公文，爽爽不門現在才有配套錯失。

真是爽爽的主辦單位，是不是被驚嚇的十年資深員工，還要被你抓去上克？

員工旅遊，你改成在職訓練好了！
掛羊頭賣狗肉

Time Submitted:  Friday, 06/05/2015,  06:50 AM",
      "created_time": "2015-06-05T01:25:04+0000",
      "id": "1434941550157177_1444636189187713"
    },
    {
      "message": "#1209

曾經經歷過有某同事想陷害她討厭的同事，就趁盤點時偷偷把該同事用過的盤點機裡面的某張單刪除⋯實在是很陰險！(全店只有她知道盤點機刪單怎麼操作)
最後刪單的同事變成櫃長了，以上

Time Submitted:  Friday, 06/05/2015,  03:05 AM",
      "created_time": "2015-06-05T01:25:03+0000",
      "id": "1434941550157177_1444636179187714"
    },
    {
      "message": "#1208

今天不靠北，今天只想說：

因為私人因素離開了逃猿機場精品部門，
那是狠棒的一段工作經驗，
不管是一或二期的組長們，都是帶人帶心。
同事間感情也都非常好。

謝謝逃猿機場。

Time Submitted:  Friday, 06/05/2015,  12:00 AM",
      "created_time": "2015-06-04T16:32:31+0000",
      "id": "1434941550157177_1444414542543211"
    },
    {
      "message": "#1207

我要靠北鬆山機場～
“羊”毛出在羊身上的那位副組長....
是怎樣？人前人後一個樣！不要老是把話說的那麼好聽！誏人覺得你是好人似的！眼睛放亮點，不要誏那些惡勢力又不做事的人再蕭張下去了！人心叵測Y！說你的不是你也不知道！上班打屁很大聲YYY！風氣敗壞！

Time Submitted:  Thursday, 06/04/2015,  11:54 PM",
      "created_time": "2015-06-04T16:32:30+0000",
      "id": "1434941550157177_1444414532543212"
    },
    {
      "message": "#1206

到底可不可以在這種敏感時間點戴可以包覆口鼻的口罩?每天出入旅客超多，只說“會引起旅客恐慌”!!!是對著我們咳嗽，不是你們!要不要來現場看看阿!別單位都嚇死了，我們還得去消毒去服務，又不是大官去服務，大官叫我們去，我可以說不要嗎?來店上一直咳一直咳，旁邊的旅客都遠離，我們是可以嗎？
冬天一個同事感冒，半數以上都會中標。因為病假扣考核，誰敢請!因為沒有就醫證明，不能戴口罩!
沒有要引起大家恐慌，別處機場的疫情，不希望在這裡重演。

Time Submitted:  Thursday, 06/04/2015,  11:24 PM",
      "created_time": "2015-06-04T15:45:47+0000",
      "id": "1434941550157177_1444399645878034"
    },
    {
      "message": "#1204

當年幾經掙扎後，還是離開這個險惡的阿昌。一直以來我堅信著，只要夠努力、勤勞，一定多少會有收穫！在公司面對許多不合理的事無腦的規定，也會正面思考著這是個好的學習機會，我也知道任何工作都有和你不合磁場的人事物！所以我抱持這這樣的心態默默的為阿昌奉獻三年！
回想我離開那時，什麼理由、動機好像不是那麽重要了！因為每天被訓練成一個只會服從命令的狗，主管心情好的時候摸摸頭，心情不好的時候你就是最好的代罪羊出頭氣！一個完全沒有標準全依照上位者的心情做事，政策朝令夕改，組長拍馬屁討好副理！實實在在的讓我覺得自己在這間公司待下去，要不變成只有聽從命令單一思考的無腦動物，要不就變成我最討厭的那種馬屁放暗箭的人！
想和仍在阿昌基層打拚的各位說，離開後任何工作都有他可以靠北的地方，所以我不評價新工作和阿昌！只想和各位分享的是，
離開後我才知道什麼是尊嚴，
什麼才叫實質的把員工當做資產而不是流於尾牙的精神喊話！
什麼才是聽的懂人話願意聽你意見和你溝通協調一起磨合創造雙贏的主管
待遇可能沒有比阿昌好，
但至少 尊重和 尊嚴 把員工當人看！這是升很猖給不起的！

Time Submitted:  Thursday, 06/04/2015,  10:05 PM",
      "created_time": "2015-06-04T14:11:42+0000",
      "id": "1434941550157177_1444358305882168"
    },
    {
      "message": "#1205

我是客戶，我要靠北你們採購，是白痴嗎？你們鞋都賣小兒麻痺的嗎？什麼鬼尺寸，都這麼小....我都跟店員靠北幾百次了，還是這樣。tod，belly空有好鞋也沒用，都8號內，你們是拿殘障手冊有打折嗎？

Time Submitted:  Thursday, 06/04/2015,  10:01 PM",
      "created_time": "2015-06-04T14:11:42+0000",
      "id": "1434941550157177_1444358319215500"
    },
    {
      "message": "#1203

Finally, the wise one has come.
I believe there is hope after all because of you.

Time Submitted:  Thursday, 06/04/2015,  09:41 PM",
      "created_time": "2015-06-04T14:11:41+0000",
      "id": "1434941550157177_1444358295882169"
    },
    {
      "message": "#1202

表面上裝好人  實際上內心深處時時刻刻在算計別人稱不上是好人

Time Submitted:  Thursday, 06/04/2015,  06:44 PM",
      "created_time": "2015-06-04T11:04:32+0000",
      "id": "1434941550157177_1444303115887687"
    },
    {
      "message": "#1201

到底單據打錯、單號沒改贈品沒送、跟上問題單破爛課有甚麼關係？？浪費生命的破爛課真的有夠煩

Time Submitted:  Thursday, 06/04/2015,  10:47 AM",
      "created_time": "2015-06-04T04:00:52+0000",
      "id": "1434941550157177_1444149712569694"
    },
    {
      "message": "#1200

看了這麼多發言, 感觸很多, 從以前羨慕在這邊工作的人, 到後來進公司, 又到現在, 多少年過去, 感觸真的很多, 
但我在這只想靠北自己, 因為能力不足, 不能超過我欽羨的主管, 我不靠北公司, 我只能好好的靠北自己,
靠北自己為什麼不努力, 如果我是一間公司的總經理, 說不定站在這角度, 說不定就超級正面積極,  
我會想著如果我有一間同規模的公司, 最怕的是公司正在朝自己想像不到的地方進行, 而這最有可能的大問題,
就是主管們看似照著我的話在做事, 事實上除了我講出來並且在意的事情以外的工作, 什麼都不想做,
除了我看到限制的以外, 什麼惡劣的事情都在幹...
就算查有實證, 沒有罪刑大到逼宮判國, 在不損及領導威信的情況下小懲戒就算了,
所以如果主管來說, 被投訴的基層主管一把鼻涕一把眼淚的道歉並且會重新作人, 降職等或調單位或扣薪都作了,
念在他待了這麼多年, 還不放他一馬嗎?如果我是總經理, 如果我是做一個服務業, 客人的投訴我都當作天使來電有問必答,當然員工的投書我也要登記查證不是嗎?如果有問題的投訴還無法解決當事人面臨的管理或環境問題, 那就事後追蹤不就好了,半年一年後他換了工作也整理好了心情, 問問他對當初事件的想法跟看法, 再去對照是否同樣的案例再發生, 或是有沒有改善, 不就可以看出用的人是不是得體跟適當了,不是嗎?日久見人心, 多花點時間, 一定會讓你看清一個人, 
方法有很多, 只是怎麼做而已, 沒有不景氣, 就看你爭不爭氣!

管理的問題有很多, 但是有一個很可怕的, 是問題一直在發生, 而你卻不知道它發生, 甚至拒絕相信這一切, 而只聽從你唯一的消息來源, 
我要是總經理當然會有自己了解公司基層的方法與作法, 當然其中有效的發起工作以外的活動就有機會跟基層員工接觸, 在公司以外沒有工作相關的場合, 比較可以聽到跟了解基層員工的心聲, 像中午的時候到員工餐廳一起排隊打飯,就可以知道中午的菜色,
排隊會不會很花時間, 會不會讓你很煩燥, 菜色的味道搞不好還讓我想起初創業時五分鐘就吞下的便當, 
當然有人會說我這時一年都賺不知多少錢了還在這邊浪費時間, 但是反過來想,
如果能用這幾分鐘, 讓幫我賺錢的人更開心一點, 讓他們看到我有在這邊出現, 讓他們知道我也吃同樣的菜色,
排一樣的隊伍, 甚至坐在旁邊吃飯時閒聊幾句, 關心一下同桌員工的近況跟大家對菜色的反應, 
總比每天都有人寫留言板檢討菜色要好多了吧?

再來如果我是一間公司的總經理, 聽到的常常都是員工抱怨, 然後幹部解決了問題, 我可能會想怎會沒有人說問題是主管自己, 對不起員工, 我都可能決策錯誤, 深覺對不起用盡辦法全力執行的主管, 怎可能會有問題都是員工有問題, 主管都盡力了這種事?
當然不是要事事懷疑自己委任的主管有問題, 但是如果當我在問主管部門的狀況, 而那個主管每次有功都會暗示是自己想盡辦法努力, 問他的員工誰可以委託重任卻每個都不行, 如果還一一數落給你聽, 那我真的該好好的了解這主管的作為在管理上會不會出問題了, 見微知著提早預防, 不然怎麼做將將之人?

再來說人才, 人才怎麼激盪出來, 一個是從各主管基層選拔上來, 一種是從外募集來的, 但是兩種通常都要經由各部門主管同意, 因此如果不能慎選優良主管, 那只會變成好學生選舉大賽, 有些人選到的是成績好會做專題獨力思考的人, 
有些選到的就只是聽話的好學生, 能不能有其它管道, 或是專案組成, 讓員工能多少有機會跨部門共同學習合作,
甚至主持某些公司可以釋放的小專案, 讓不同部門的人去互相學習發表一些成果, 總之, 員工評價系統不能只有一套兩套, 公司在不同的成長期需要的人才屬性不同, 能在平時就練好兵, 總比急用的時候只能倚靠一兩套系統來得好.

最後靠北的還是自己為什麼不努力, 不然我也官大學問大, 說什麼都可以了.

Time Submitted:  Thursday, 06/04/2015,  07:31 AM",
      "created_time": "2015-06-04T00:52:14+0000",
      "id": "1434941550157177_1444109002573765"
    },
    {
      "message": "#1199

當了傻子很多年，終於清醒了；花了好幾年的時間，從單純的小女生，變成任何事情學會 停看聽 察言觀色後才說；這裡是一個比任何地方都還陰險的職場，不只上面鬥得很厲害，也默許營業員鬥來鬥去，因為最大的得利者 還是公司！你贏了！再見=》永遠都不要再相見

Time Submitted:  Thursday, 06/04/2015,  02:05 AM",
      "created_time": "2015-06-03T18:48:17+0000",
      "id": "1434941550157177_1444004939250838"
    },
    {
      "message": "#1198

回1195
新公司的名稱不便透露 但薪資（年約60幾萬） 福利（多員工旅遊） 休假（8到9天） 工時（9小時/天） 是跟升痕ㄔㄤ差不多的
不過這些都不及 "自由 人性化管理 工作尊嚴" 來的重要
耐心找，還是有好工作的，待阿昌越久覺得自己變笨不少。現在逐漸恢復中!
也更加肯定阿昌那些活在自己世界的一些壞主管，真的是社會上的異類，離職一年多來，遇到的好人好主管真是多到不計其數
結論是，阿昌好多主管生病啦！口憐

Time Submitted:  Thursday, 06/04/2015,  02:33 AM",
      "created_time": "2015-06-03T18:48:15+0000",
      "id": "1434941550157177_1444004925917506"
    },
    {
      "message": "#1197

為什麼昇恆昌沒有互打考核的制度？

為什麼昇恆昌沒有互打考核的制度？

為什麼昇恆昌沒有互打考核的制度？

Time Submitted:  Thursday, 06/04/2015,  01:57 AM",
      "created_time": "2015-06-03T17:58:14+0000",
      "id": "1434941550157177_1443985969252735"
    },
    {
      "message": "#1196

業績越訂越高
薪水怎麼越領越少？
到底是誰在污錢？
好想知道…

Time Submitted:  Thursday, 06/04/2015,  01:52 AM",
      "created_time": "2015-06-03T17:58:13+0000",
      "id": "1434941550157177_1443985959252736"
    },
    {
      "message": "#1195

我沒有要靠北
只是那些一直靠北離開免稅店多好多好的人
可以請你們提供你們現在貴公司的行號  薪資、休假、福利、工時型態...等
靠北沒啥用 請提供一些有建設性的資訊 好讓還在苦海裡的人 有解脫的一天
謝謝

Time Submitted:  Thursday, 06/04/2015,  01:49 AM",
      "created_time": "2015-06-03T17:58:12+0000",
      "id": "1434941550157177_1443985945919404"
    },
    {
      "message": "#1194

人生中做了一個最正確也最明智的決定
就是離開昇恆昌
老闆是好 但可惜的是被這些主管給做爛了
奉勸大家要好好思考自己的未來
現在訂的業績是十年前的一倍
那麼未來五年十年呢
你的薪水會跟著倍增嗎？ 
或是除了年齡增加，還要面臨中年徬徨無措、每個月追更高業績的無奈？
那些壞主管走不出去 只會越來越掙擰
所以勉勵大家 想想自己的未來吧

Time Submitted:  Thursday, 06/04/2015,  12:19 AM",
      "created_time": "2015-06-03T17:23:11+0000",
      "id": "1434941550157177_1443969979254334"
    },
    {
      "message": "#1193

公司考核制度從來就不考慮工作能力、工作表現、工作態度，全看主管爽就給高分，也不管有沒有犯錯！那我做這麼多幹嘛，反正主管只看進來多久、順不順眼，什麼爛考核制度！呸！

Time Submitted:  Thursday, 06/04/2015,  12:21 AM",
      "created_time": "2015-06-03T17:23:10+0000",
      "id": "1434941550157177_1443969959254336"
    },
    {
      "message": "#1192

當初很有熱情的踏入這家公司，也很有自信的告訴自己要好好的表現，剛開始會想要認真做.表現好，讓同事主管知道我是一個肯學的肯努力的，我也很高興沒想到我自己可以做的到，也結交了幾個好的同事，在他們身上我總是會看到他們跟其他人的不同，肯認真努力學習，我也在他們身上學習到了不少，我也告訴自己不要成為只會出一張嘴所有工作都讓其他人做，但是久了，不是你覺得肯努力做的好就可以，需要的是要會說好聽的話當個隨時隨地待命聽話不會有主見的甚至叫你做一些你不喜歡做的事也要做的組員，很可惜的事以上我不喜歡這樣做我也不會違背自己的良心，也因為這樣我吃虧了很多，而這因為這樣也學會了在職場上要察言觀色，做任何事情要謹慎說話要小心，以免落入口舌，當成飯後的點心來被言論，還有人與人之間的關係，也是職場中最需要去克服學習的，有些人好有些人不好，不是每一個人是十全十美讓大家喜歡，不喜歡你的人你在怎麼努力他們永遠都只看你的缺點，如何去平衡其實很難，公司沒有好不好，只有人的問題，慶幸離開是對的選擇。

Time Submitted:  Wednesday, 06/03/2015,  11:28 PM",
      "created_time": "2015-06-03T17:23:08+0000",
      "id": "1434941550157177_1443969939254338"
    },
    {
      "message": "#1191

#1189
不是桃機不靠北
只是一靠北就知道是誰說的
錢途重要…

Time Submitted:  Wednesday, 06/03/2015,  10:46 PM",
      "created_time": "2015-06-03T14:52:41+0000",
      "id": "1434941550157177_1443899812594684"
    },
    {
      "message": "#1190

一家只需要狗和
會搶單做生意的營業員的公司

Time Submitted:  Wednesday, 06/03/2015,  10:48 PM",
      "created_time": "2015-06-03T14:52:39+0000",
      "id": "1434941550157177_1443899805928018"
    },
    {
      "message": "#1189

昇恒昌的所有分公司擺一擺，總是可以發現，除了桃機，其他就一直被靠北，天天被炎上.....
我知道是不同一個副總管的，到底是受權讓該地區可以如此民怨載道，還是您老人家天高皇地遠，也不想管分封的諸侯。人在做天在看，股東當然有權益要求最大利潤，但也想想這些為您在第一線打拼的員工。否則在阿昌營收下滑的當下，高層也會有風波的。

Time Submitted:  Wednesday, 06/03/2015,  09:38 PM",
      "created_time": "2015-06-03T13:48:36+0000",
      "id": "1434941550157177_1443874132597252"
    },
    {
      "message": "#1188

#1184寫的也太忠肯了吧
句句寫入我心坎裡兒～

Time Submitted:  Wednesday, 06/03/2015,  09:22 PM",
      "created_time": "2015-06-03T13:48:35+0000",
      "id": "1434941550157177_1443874112597254"
    },
    {
      "message": "#1187

#1184
講的太忠肯了！！
句句寫入我心坎理👍👍👍👍

Time Submitted:  Wednesday, 06/03/2015,  09:19 PM",
      "created_time": "2015-06-03T13:48:34+0000",
      "id": "1434941550157177_1443874099263922"
    },
    {
      "message": "#1186

鷗密陀佛，看到昌友們的心如此煩躁，且言語間充滿暴戾之氣，何不吃素平靜一下呢？近來伙食實在令人吃到反胃，逼的老納只好吃素，有夠靠北，以往是不是有團膳會議?!年度滿意表填寫，如今連毛都沒有，團膳經費增加，只求美味度也能增加。（fyi.豆花妹本人soso）

Time Submitted:  Wednesday, 06/03/2015,  09:17 PM",
      "created_time": "2015-06-03T13:48:33+0000",
      "id": "1434941550157177_1443874085930590"
    },
    {
      "message": "#1185

台中機場一樓某員工報到
貴公司的小姐們 ~
可以請你們把機車停在機車格嗎 ?
整天廣播 " 請將您的愛車移置適當的停車位 "
阿機車就你們最愛亂停
還很誇張腳架不立 直接靠在別人車上
我的車被刮花好幾條 X勒 !

然後你們可以先繳費在牽車嗎
不然就零錢準備好再騎到繳費機那裡
不要每次都騎著機車到繳費機前才開始摸磁扣摸零錢
有時候繳完費還不趕快走 擋在那裡跟別人聊天
請你借過還被瞪欸 !???
( 要不是你眼線畫成眼睛的三倍寬 我還真看不到你眼睛在哪 )

整個機場不是只有你們公司在上班欸
你們上班遲到頭髮也不綁就在大廳亂衝 一個接一個
下班就一大群邊走邊解開頭髮 大聲聊天
有的還上面穿制服 下面加一條褲子
哪來的新潮流 真的很沒有國際機場的形象 !

Time Submitted:  Wednesday, 06/03/2015,  08:29 PM",
      "created_time": "2015-06-03T12:31:13+0000",
      "id": "1434941550157177_1443842209267111"
    },
    {
      "message": "#1184

《一個三冬五冬的自白書》
在阿昌的3～5年說長不長說短不短，遇到很多人生的過客也遇到很多不合常理的事，也並不是制度不好但也不是樣樣都可以接受，畢竟大家都是處在溫水煮青蛙難以抗拒的境地，不公平的事很多因為制度規則而特製化的案例，商場如戰場，上級要同事跟同事間顧及倫理道德敬老尊賢，這種工作職場上的矛盾價值，以及同工不同酬諸如此類的情境都曾在每個人的職場劇本中上演，但不見得是認同是妥協，為了存活只好繼續配合不放棄，然而很多離職的同事其實是想對付壞的主管而選擇不留在公司抱怨，消極抵抗變成游牧民族被邊緣化才離開的，但今天我是一個認同公司相信老闆的過河卒子，一直以來在這國家門面服務國際旅客是感到驕傲的，但在這個時候我遇到人生最無法接受的事實――常常主管認為員工在抱怨，為何不覺得員工是在溝通是在給意見呢？而眼見不一定為憑，很多升上來的主管做表面虛偽的一堆，也常私底下跟營業員吐苦水，當營業員反應業績訂太高薪水領太少，主管也講營業員的不好了當主管的更不符合投資報酬率，每月業績目標的訂定的標準有時確實很讓人傻眼，高層確實是有能力決定給與員工多少工資，但惡意的訂高目標讓營業員連五成的業績都做不到的情況之下也是合理的嗎，業績不到目標五成所做的營業額全部充公，沒有業績獎金可以領只有2K底薪的這種收入對一個在台北租屋生活的上班族是能負荷的嗎？對有妻小的雙薪家庭造成多大的負擔，高層能知道嗎？我知道目前公司是有在重視這個版的，PO了這篇或許我也即將成為被公司淘汰的人，但我希望的是公司真的能做到以人為本不要只在意顧客至上，員工永遠是錯的，讓有心繼續為昇恆昌效勞的大家可以更盡心盡力服務每一位旅客――謝謝版主提供這個平臺讓大家有機會發言給高層知道部屬的心聲～以上
‘’我身在中華民國這個自由民主的國家，人的言論自由只要不攻擊，污蔑他人都是由憲法所保障的‘’

Time Submitted:  Wednesday, 06/03/2015,  08:12 PM",
      "created_time": "2015-06-03T12:14:59+0000",
      "id": "1434941550157177_1443838419267490"
    },
    {
      "message": "#1183

試試！

Time Submitted:  Wednesday, 06/03/2015,  05:38 PM",
      "created_time": "2015-06-03T10:42:45+0000",
      "id": "1434941550157177_1443811182603547"
    },
    {
      "message": "#1182

我親身經歷過看見一位客服員被一位蒸性煮館刁難 只要不順那位煮館的意
她就會百般刁難故意找那位客服員的碴 甚至逼到她哭為止 很黑暗的人事安排 ~~

Time Submitted:  Wednesday, 06/03/2015,  12:15 PM",
      "created_time": "2015-06-03T04:47:35+0000",
      "id": "1434941550157177_1443691952615470"
    },
    {
      "message": "#1181

我是綠島在地居民.有沒有人可以回答一下.在港口發貨那些人.你們上班是可以一群人坐在別人的機車上抽菸吃飯的嗎?
公司不能給你吃嗎?
也不要沒事就像個變態一樣.女生走過去就瘋狂的看.
還有吃檳榔也夠扯的了.

聽居民說這是個很有規模的公司.或許沒錯
但員工素質真差勁

真開心日本菸沒賣了.
也不用在幫老公買了

Time Submitted:  Wednesday, 06/03/2015,  02:48 AM",
      "created_time": "2015-06-02T23:28:48+0000",
      "id": "1434941550157177_1443575062627159"
    },
    {
      "message": "#1180

#1172
現在這個就算硬邦邦也還算講理
難道妳要那個情緒管理很差的再回來帶我們嗎？
我們這一組不管一期還二期
小圈圈夠嚴重了 妳還來這挑撥離間

Time Submitted:  Wednesday, 06/03/2015,  03:11 AM",
      "created_time": "2015-06-02T23:28:47+0000",
      "id": "1434941550157177_1443575035960495"
    },
    {
      "message": "#1179

我知道泥不滿意組員的表現，但請不要用泥的大嗓門加上動作嚇到客人，客人說要客訴泥的時候，我實在是說不出口泥是我們豬罐，請給我一點面子。

Time Submitted:  Wednesday, 06/03/2015,  07:08 AM",
      "created_time": "2015-06-02T23:28:45+0000",
      "id": "1434941550157177_1443575025960496"
    },
    {
      "message": "#1178

為什麼我們這麼賺錢 卻沒有年年加薪這種事？不如廢了評鑑這種事 每年加薪1500元 慰勞辛苦的員工還比較實在

Time Submitted:  Wednesday, 06/03/2015,  06:59 AM",
      "created_time": "2015-06-02T23:28:44+0000",
      "id": "1434941550157177_1443575019293830"
    },
    {
      "message": "#1177

高雄的管理
不是讓人心凝聚
而是讓人心潰散
小團體多 背後劍多
害來害去 不亦樂乎
難道這是跟主管九成九以上都是女生有關？

Time Submitted:  Wednesday, 06/03/2015,  06:56 AM",
      "created_time": "2015-06-02T23:28:43+0000",
      "id": "1434941550157177_1443575005960498"
    },
    {
      "message": "#1176

＃1172哈哈！交情匪淺，沒有，我也是組員之一，只是我的觀察，你我還共事過喔，啾～哈哈

Time Submitted:  Tuesday, 06/02/2015,  11:39 PM",
      "created_time": "2015-06-02T18:01:48+0000",
      "id": "1434941550157177_1443468922637773"
    },
    {
      "message": "#1175

給1172
我與1146素昧平生 但看內容
你何必疑神疑問鬼？
澄清事實就跟主管交情匪淺？
怎不說你斷章取義、以偏概全
事情只講対自己有利的？
組上不就是出錯率極高又愛背後嚼舌根嗎？同事之間也不互相幫忙
自己人都看不下去了啦 

Time Submitted:  Tuesday, 06/02/2015,  11:31 PM",
      "created_time": "2015-06-02T18:01:47+0000",
      "id": "1434941550157177_1443468892637776"
    },
    {
      "message": "#1174

我要靠北菊島的女性營業員王XX 蒸主管和璜副理 假面虎 裝模作樣 
故意在你面前裝慈善 殊不知心裡正對你打如意算盤耍心機加害你呢!!!

Time Submitted:  Wednesday, 06/03/2015,  12:02 AM",
      "created_time": "2015-06-02T18:01:45+0000",
      "id": "1434941550157177_1443468879304444"
    },
    {
      "message": "#1173

我要靠北高雄機場！
我家人在這上班，現在MERS搞的人心惶惶，機場是第一線也是最有可能被傳染，為什麼牲橫昌不准底下員工戴口罩是怎樣，別人的嬰啊系麥料嗎！非得要發生了才要來預防嗎？

Time Submitted:  Tuesday, 06/02/2015,  10:22 PM",
      "created_time": "2015-06-02T14:35:37+0000",
      "id": "1434941550157177_1443399805978018"
    },
    {
      "message": "#1172

#1146看來妳跟這阻漲交情匪淺才會幫她這麼說話 如果只有一個人覺得她做事硬邦邦 那可能是那個人有問題 但很多人都這麼覺得了 那這位阻漲是不是該檢討自己 妳不了解就別亂發聲

Time Submitted:  Tuesday, 06/02/2015,  09:58 PM",
      "created_time": "2015-06-02T14:35:36+0000",
      "id": "1434941550157177_1443399795978019"
    },
    {
      "message": "#1171

去你媽的以人為本

把訓練生當狗
什麼雜事什麼鳥事什麼爛櫃位都丟給訓練生
然後在來說訓練生工作態度不佳
要不是簽了合約工作沒了學校就沒了
有誰能夠這樣忍氣吞下去

遇到看似好心的組長副理其實根本都是屁
要你走就走管你還有沒有學校

尤其是那假面副理
每次幹話一堆就算了
講話又一副屎拉不出來的樣子
廢話完一堆還是要你滾

我去你媽的那你廢話這麼多幹嗎？

Time Submitted:  Tuesday, 06/02/2015,  09:56 PM",
      "created_time": "2015-06-02T14:35:35+0000",
      "id": "1434941550157177_1443399782644687"
    }
  ]
