"data": [
    {
      "message": "#89

我個人最欽佩的就是親衛隊的遴選制度！

這種仿效納粹親衛隊的編制，卻在功能性上超越了納粹自己的親衛隊！
這些菁英除了執行監察、情治勤務也要執行納粹衝鋒隊的勤務（治安、同時也是武裝執行部隊）。

親衛隊的每位都是相當盡責的隨扈，它們除了需要照顧到領導者的一顰一笑外，還必須在領導者出現時瞬間眾星拱月於旁（我想它們大概是有掌握到什麼要暗殺領導者的情資吧！）。
超強的執行力也是它們所具備的！由於經歷過千錘百鍊洗腦試煉，所以更能冷酷無情的執行任務。只要同仁試圖提出質疑政策面上的問題來喚醒它們的良知 ，它們就會於小房間內開完會後重新RESET  ，出關之後就可以泯滅人性的再次執行勤務（請參考美國隊長２酷寒戰士謝謝）。

親衛隊一號：它的專長我個人認為應該是情治勤務部分！
它會緊盯著每位有它臉書的同仁，只要同仁於臉書發布些關於公事上的負面訊息（抱怨、公司的新聞等等...），它就會立馬告訴那個發表的同仁要它撤下來，原因總是說是為了你好（它總是會擔心公司的高層會從別人的臉書連過去看到之類的，真是超級貼心der）。
另外它在維持治安上也相當有一套！
它喜歡以迅雷不及掩耳的速度掃蕩整個樓面來展現自己於管理治安的執行力（同時享受著同仁看到它低頭禁聲的優越感），不時來個斜瞪回馬槍來確定後面沒有他人在經過後說三道四（相當敏銳）。
它之於同仁是個聞風喪膽的存在，也因此現階段來說親衛隊內只有它和領導者的出現是同個燈號（紅色警戒）。

雖然它還有很多令人激賞的豐(鐵)功(腕)偉(政)業(策)但由於我怕在這邊繼續闡揚的話它會被記大功所以還是先就此打住。
（對了！忘了說如果你覺得是在說你的話千萬別對號入坐，如有雷同純屬巧合～）

Time Submitted:  Thursday, 05/21/2015,  12:50 AM",
      "created_time": "2015-05-20T17:16:23+0000",
      "id": "1434941550157177_1435720120079320"
    },
    {
      "message": "#88

在金門上班每天都還要看某位主管臉色,看她今天心情好不好,不好的話就擺張臭臉,如果心情好的話,還可以在賣場開開心心聊天大笑,聊得很誇張,一有人出單,下一秒馬上狂罵,一點小事就叫人寫報告書給她,有事嗎?也不想想看一堆人離職都是因為妳,吃人夠夠

Time Submitted:  Thursday, 05/21/2015,  12:33 AM",
      "created_time": "2015-05-20T17:16:22+0000",
      "id": "1434941550157177_1435720103412655"
    },
    {
      "message": "#87

連吃飯時間都限定幾點幾「分」去吃，超過個1-2分鐘，就會有人偷拍，沒多久就會收到報告說明書，真的非常有效率喔！讚！

Time Submitted:  Thursday, 05/21/2015,  12:30 AM",
      "created_time": "2015-05-20T17:16:21+0000",
      "id": "1434941550157177_1435720090079323"
    },
    {
      "message": "#86

靠北勒
我的組員超愛大便的
ㄧ早上班就大便然後消失超久的
幹 真想定到他起飛

Time Submitted:  Thursday, 05/21/2015,  12:27 AM",
      "created_time": "2015-05-20T17:16:20+0000",
      "id": "1434941550157177_1435720080079324"
    },
    {
      "message": "#84

腦殘主管，腦弱政策，想洗誰的腦！？
難吃的員工餐，一餐還93元？
靠，我煮的都比它好吃多了...

Time Submitted:  Thursday, 05/21/2015,  12:15 AM",
      "created_time": "2015-05-20T17:16:19+0000",
      "id": "1434941550157177_1435720060079326"
    },
    {
      "message": "#85

主管自己搞不倫戀，婚外情，還要員工簽單說不能犯!
犯錯的人還能一直往上升,什麼歪理呀？真的是抱LP吔!

Time Submitted:  Thursday, 05/21/2015,  12:19 AM",
      "created_time": "2015-05-20T17:16:19+0000",
      "id": "1434941550157177_1435720073412658"
    },
    {
      "message": "#83

發言沒指名道姓卻出不來，是有那麼敏感膩！！

Time Submitted:  Thursday, 05/21/2015,  12:25 AM",
      "created_time": "2015-05-20T17:16:17+0000",
      "id": "1434941550157177_1435720053412660"
    },
    {
      "message": "#82

測試測試

Time Submitted:  Thursday, 05/21/2015,  12:20 AM",
      "created_time": "2015-05-20T17:16:16+0000",
      "id": "1434941550157177_1435720043412661"
    },
    {
      "message": "#81

你們傻了嗎!!如果能讓員工帶手機~
昇恒倉不為人知的一面早就公開了~
昇恒倉不合理的一面早就往解~
昇恒倉賺錢的秘密早就被其他企業仿效~
客人也賺...員工也賺...只賺不賠的密技....
這可是商業機密!!除非自己秘密收證(例如錄音筆針孔攝影機)
不然投訴勞工局還懶得理你....
路人甲留言

Time Submitted:  Thursday, 05/21/2015,  12:23 AM",
      "created_time": "2015-05-20T17:16:15+0000",
      "id": "1434941550157177_1435720033412662"
    },
    {
      "message": "#80

又是某組內規！
從今年10月起~
凡是贈品活動當月就禁止組員,組長下年假
每次禁下年假就用人力不足來塘塞
請問人力不足是組員的問題嗎?

資深員工相繼離職
徵了大批新人又留不住
副理要不要檢討一下自己？
不要只是一昧禁止組員下年假
或者下了年假卻又叫組員來加班

Time Submitted:  Thursday, 05/21/2015,  12:21 AM",
      "created_time": "2015-05-20T17:16:14+0000",
      "id": "1434941550157177_1435720006745998"
    },
    {
      "message": "#79

回覆#70 

申訴管道？備妥證據？
總經理信箱是放假的啊～每次信件不是被擋下就是直接交給當區的主管面談之後用像是邪教洗腦的方式解釋你們的規定及所作所為就要我們接受，聽話的可能會沒事，不聽話的員工就被私下被各種手段懲罰，所以總經理信箱是個陷阱吧～再來要我們備妥證據？我再請問如何備妥？員工既不能帶手機也更不可能隨時隨地拿錄音筆來記錄吧！我們又怎麼可以保證工作環境不被主管們「霸凌」！

Time Submitted:  Thursday, 05/21/2015,  12:14 AM",
      "created_time": "2015-05-20T17:16:13+0000",
      "id": "1434941550157177_1435719990079333"
    },
    {
      "message": "#78

我夢到未來開早會佈達事項會有這個粉絲團的內容

Time Submitted:  Thursday, 05/21/2015,  12:19 AM",
      "created_time": "2015-05-20T17:16:12+0000",
      "id": "1434941550157177_1435719980079334"
    },
    {
      "message": "#77

我永遠記得在月會裡那張不把員工放眼裡嘴臉的一句：反正人在應徵就有了。     非常完整的表現一個企業文化的理念，太有趣了那經理。

Time Submitted:  Thursday, 05/21/2015,  12:17 AM",
      "created_time": "2015-05-20T17:16:11+0000",
      "id": "1434941550157177_1435719966746002"
    },
    {
      "message": "#76

就是因為匿名才會有人抱怨，才會有人來po文。天知道主管是不是真的保有完整的公正公平性。

Time Submitted:  Thursday, 05/21/2015,  12:12 AM",
      "created_time": "2015-05-20T17:16:10+0000",
      "id": "1434941550157177_1435719953412670"
    },
    {
      "message": "#75

我喜歡誰，誰帥誰正誰抱我大腿就發達，把我的肥屁股捧的越高越好，那些情緒化，以貌取人，沒有深度眼睛沾到狗屎的主管，最愛那些阿諛奉承諂媚巴結的小人，只會讓公司更爛。
老闆你做善事，下面的理級都在造孽，底下員工水深火熱。

Time Submitted:  Thursday, 05/21/2015,  12:11 AM",
      "created_time": "2015-05-20T17:16:09+0000",
      "id": "1434941550157177_1435719936746005"
    },
    {
      "message": "#73

昇狠昌是一個不錯的公司、只是高偕豬頭主管、坐領高薪不懂得體恤員工、遲到1分也要寫第子規、我是一位資身員工、在今年也畢業了！

Time Submitted:  Thursday, 05/21/2015,  12:04 AM",
      "created_time": "2015-05-20T17:16:08+0000",
      "id": "1434941550157177_1435719916746007"
    },
    {
      "message": "#74

回#70
申訴了之後呢???當月考核C，莫名其妙的被增加業務量，被受到莫名的刁難，員工受不了自動離職，就是你們最終的手段~

Time Submitted:  Thursday, 05/21/2015,  12:11 AM",
      "created_time": "2015-05-20T17:16:08+0000",
      "id": "1434941550157177_1435719923412673"
    },
    {
      "message": "#72

勞基法有規定不能以罰錢作為員工的懲罰。但昇恆昌少收錢要罰500，多收錢也要罰500，難怪昇恆昌這麼賺錢！

Time Submitted:  Thursday, 05/21/2015,  12:06 AM",
      "created_time": "2015-05-20T17:16:07+0000",
      "id": "1434941550157177_1435719863412679"
    },
    {
      "message": "#71

恆昌真是一間以刻為尊、以人為本的優良社會企業，種種制度都是以客人角度來剋基層員工；
業績越訂越高領的錢卻不見增長，總有名目可以加業績；
公司的主管訓倒是訓練的很到位，當有問題詢問主管時，總能以公司的立場來洗我們腦，動最林北是塑膠的?

Time Submitted:  Thursday, 05/21/2015,  12:03 AM",
      "created_time": "2015-05-20T17:16:06+0000",
      "id": "1434941550157177_1435719700079362"
    },
    {
      "message": "#70

各位同仁：公司備有正常管道可以申訴您們的主管，請備妥證據，提供公司改善的地方，請多加利用。

Time Submitted:  Wednesday, 05/20/2015,  11:58 PM",
      "created_time": "2015-05-20T16:03:35+0000",
      "id": "1434941550157177_1435699400081392"
    },
    {
      "message": "#69

回覆#59
本島跟外島的全勤都是1000,至於為什麼會有這種傳言,是因為主管話術要讓本島的組員覺得自己比外島的待遇還要好,挑起對立,利用人性,當你自己覺得賺得比人家多你自然不會講出來,但其實大家賺的都差不多!

Time Submitted:  Wednesday, 05/20/2015,  11:58 PM",
      "created_time": "2015-05-20T16:03:34+0000",
      "id": "1434941550157177_1435699390081393"
    },
    {
      "message": "#68

說的多好聽，讓大家以為薪水很高一樣，其實根本用我們的健康來換錢，業績越訂越高，管的越來越多，客人沒這麼多，業績是要他媽的我們哪裏找，休假9天有一半都在加班，幹，累都累死身體差，請個假也要機機歪歪，還問真的不舒服到不能上班嗎，你他媽的當我們超人啊，同事間有問題，也不會認真去了解，就要我們立馬和好，幹，大家都來帶面具上班啊，各個比心機重，還在那邊好像昇恆昌什麼狗屁大家庭！神經病才繼續待著啦幹！

Time Submitted:  Wednesday, 05/20/2015,  11:56 PM",
      "created_time": "2015-05-20T16:03:33+0000",
      "id": "1434941550157177_1435699380081394"
    },
    {
      "message": "#67

靠北

Time Submitted:  Wednesday, 05/20/2015,  11:53 PM",
      "created_time": "2015-05-20T15:56:53+0000",
      "id": "1434941550157177_1435697900081542"
    },
    {
      "message": "#66

忘記說了
在裡面待最久的學姐
竟然是每天只想著跟某樓管談戀愛話題那他為何就不必自動離職
還一副自以為自己很漂亮的樣子
日文跟英文也沒有很好卻能待3年
什麼奇怪的公司
#58

Time Submitted:  Wednesday, 05/20/2015,  11:54 PM",
      "created_time": "2015-05-20T15:56:52+0000",
      "id": "1434941550157177_1435697876748211"
    },
    {
      "message": "#65

男主管跟女主管一起歧視同仁

經痛:
男:我老婆都不會經痛的!
女:你為什麼不去看中醫?!

婚假:
男:我結婚隔天就來上班啦
女:只是結婚又不是受傷為什麼要請那麼多天?你是嫁給外勞嗎要飛去菲律賓登記嗎?

Time Submitted:  Wednesday, 05/20/2015,  11:52 PM",
      "created_time": "2015-05-20T15:56:51+0000",
      "id": "1434941550157177_1435697856748213"
    },
    {
      "message": "#63

發生小事動不動就叫員工寫報告和罰錢，明明重印簽單這麼簡單的事就還要附memo 若沒附就被丟單，然後主管就來逼問你當天是怎麼了並寫說明！是怎樣，員工也是人啊！第一次的錯誤就搞得很像很嚴重！

Time Submitted:  Wednesday, 05/20/2015,  11:48 PM",
      "created_time": "2015-05-20T15:56:50+0000",
      "id": "1434941550157177_1435697826748216"
    },
    {
      "message": "#64

我昨天夢到居然有買賣交易三個月鑑賞期，給客人退換貨我就嚇醒了

Time Submitted:  Wednesday, 05/20/2015,  11:49 PM",
      "created_time": "2015-05-20T15:56:50+0000",
      "id": "1434941550157177_1435697846748214"
    },
    {
      "message": "#62

公司請尊重珍惜建交合作的青春學子好嗎，他們不是廉價勞工，不是你讓正職的組員大量離職再隨便用冠冕堂皇的蠢理由加薪一兩千騙小朋友換上正職制服做正職的事實際卻學不了什麼東西也好讓別人看不出妳的組別人員正在流失，一套完整的考試時間，制度真有那麼難嗎你們掌握了他們的學分及薪水他們涉世未深的小朋友能不換上嗎，幾年來的建交生，今年才開始宣布有年假可放，過年可以見紅休，他們會感謝公司教他們社會的險惡及欺騙!!!

Time Submitted:  Wednesday, 05/20/2015,  11:42 PM",
      "created_time": "2015-05-20T15:43:02+0000",
      "id": "1434941550157177_1435693730081959"
    },
    {
      "message": "#61

人走了一大堆根本都快空了,
卻還是覺得是員工的問題、
是環境的問題、是各組組長的問題！
其實根本就是本點最高位階主管的問題！為什麼走了這麼多人都可以不被檢討！難道她呈報是員工問題,總頭頭就信了？
難怪她能待這麼久⋯⋯

Time Submitted:  Wednesday, 05/20/2015,  11:37 PM",
      "created_time": "2015-05-20T15:42:20+0000",
      "id": "1434941550157177_1435693583415307"
    },
    {
      "message": "#60

強力建議副組長級以上至經理級的年度考核由最低層組員來評分!!!!

Time Submitted:  Wednesday, 05/20/2015,  11:36 PM",
      "created_time": "2015-05-20T15:36:59+0000",
      "id": "1434941550157177_1435692486748750"
    },
    {
      "message": "#59

本島全勤2千 離島全勤1千 同一家公司 做的事情一樣多 為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？為什麼？？

Time Submitted:  Wednesday, 05/20/2015,  11:35 PM",
      "created_time": "2015-05-20T15:36:58+0000",
      "id": "1434941550157177_1435692473415418"
    },
    {
      "message": "#58

忍很久了這件事
那年到了這間公司
自以為很有制度的學姐學長制
我很努力的學習
在日文方面我也算是組裡背的不錯的
某副理因為懷孕請長假
只見過我一次面
很突然的說要考核把每個人叫了進去約談
莫名奇妙說我學習進度不佳是不是有什麼心事覺得我不用心
（我只跟你見過一次面憑什麼這樣說）組長平時表現的對人很親切真覺得他心機真重不知道他們私下說了什麼
要我離職叫我自動請辭當天就拿離職單叫我填 同事也很驚訝覺得主管怎麼可以這樣
我避免大家以後尷尬我後來離職了！
雖然事隔有兩年了吧…想到還是很肚爛。
還有月會MD是在當兵是不是.....

Time Submitted:  Wednesday, 05/20/2015,  11:34 PM",
      "created_time": "2015-05-20T15:35:01+0000",
      "id": "1434941550157177_1435691816748817"
    },
    {
      "message": "#57

昇恆昌真的是一個溫暖有愛心又有制度的公司 對於社會公益無私奉獻 又疑似偷偷把廢水排到小太湖 在各政府學校活動無限支持與贊助 讓人民覺的這公司太棒了 又狗眼看人低 取之社會用之社會 良心在哪裡 員工都要畫上厚厚的妝開始面對虛偽公司 真是辛苦 好啦 我不是你們的員工 別以為只有你們會挑人 正常人也是會挑公司的

Time Submitted:  Wednesday, 05/20/2015,  11:33 PM",
      "created_time": "2015-05-20T15:35:00+0000",
      "id": "1434941550157177_1435691803415485"
    },
    {
      "message": "#56

說實在的昇恆昌沒有不好！
不好在升了ㄧ堆無能主管又很懶的主管
在台灣昇恆昌的素質超級好
但是金門的某層樓主管素質真的是爛的可以
態度也不好 只會擺張撲克臉 好像欠錢ㄧ樣
難怪只要一到過年期間就會有段離職潮
金門主管加油好嗎

Time Submitted:  Wednesday, 05/20/2015,  11:30 PM",
      "created_time": "2015-05-20T15:31:57+0000",
      "id": "1434941550157177_1435691103415555"
    },
    {
      "message": "#55

我想....大家都誤會老江與小江...
其實有問題的是想過好日子的的高階主管們....
無視下屬如煉獄般的生活....只管自己可否得到升官機會....
別人的孩子死不了....我若鬥爭輸了全家大小誰養!!
當然犧牲你們這群最底層的小樓樓....
這是我夢到的....我可不是喪盡天良的高階主管....

Time Submitted:  Wednesday, 05/20/2015,  11:30 PM",
      "created_time": "2015-05-20T15:31:56+0000",
      "id": "1434941550157177_1435691093415556"
    },
    {
      "message": "#54

Fb的***經理真的是一個帶著面具的可怕女人～真的不能對她說真話啊～因為隨時隨地你都可能會被陰～怎麼死的都不知道～最喜歡用調櫃來懲罰員工～然後又說的冠冕堂皇是因為調配人力～調妳媽啦～怎麼不順便調走妳啊！

***因涉及名字 部分隱碼***

Time Submitted:  Wednesday, 05/20/2015,  11:30 PM",
      "created_time": "2015-05-20T15:31:55+0000",
      "id": "1434941550157177_1435691086748890"
    },
    {
      "message": "#53

看了那麼多，公司的豬管的確都是豬腦，這也不能怪他/她們，因為公司不愛能力強只愛聽話的昌寶主管

Time Submitted:  Wednesday, 05/20/2015,  11:26 PM",
      "created_time": "2015-05-20T15:29:57+0000",
      "id": "1434941550157177_1435690616748937"
    },
    {
      "message": "#52

為什麼從來不覺得離職率是中階主管的問題，乾脆每年替理級舉辦組員離職大賽算了，為何會把每年大量的離職潮當作是正常卻從來不懂的自我檢討，一群連外語能力都沒有，成天只會哈腰跟靠腰的井底之歐巴桑蛙歐吉桑蛙們，資深賣場組級沒有應變及判斷能力基本專業知識都沒有還能月領七萬!!這公司管理者真應該睜大眼睛看看，不能申請衛生紙文具錙銖必較跟大家說這才是管理這是大企業白手起家，是否是因為你們浪費太多錢養這些沒路用的肥貓

Time Submitted:  Wednesday, 05/20/2015,  11:25 PM",
      "created_time": "2015-05-20T15:29:56+0000",
      "id": "1434941550157177_1435690596748939"
    },
    {
      "message": "#51

真要做公益!!為甚麼不利用平日 & 然後每月月會 , 搞得像小丑一樣表演給老闆看 

Time Submitted:  Wednesday, 05/20/2015,  11:23 PM",
      "created_time": "2015-05-20T15:29:55+0000",
      "id": "1434941550157177_1435690583415607"
    },
    {
      "message": "#50

都沒錢了，ㄧ直進新人是殺小啦。
打百百 百ㄧ 百二 領哪什麼錢。

Time Submitted:  Wednesday, 05/20/2015,  11:20 PM",
      "created_time": "2015-05-20T15:20:32+0000",
      "id": "1434941550157177_1435687893415876"
    },
    {
      "message": "#49

今天剛加～蘊量好待爆發

Time Submitted:  Wednesday, 05/20/2015,  11:19 PM",
      "created_time": "2015-05-20T15:20:31+0000",
      "id": "1434941550157177_1435687880082544"
    },
    {
      "message": "#48

為什麼我們這層樓的主管都這麼腦殘，規定一大堆，然後自己就可以不用做事，全部都推給營業員，整天跨櫃跟妹聊天 公司升主管這樣升的？？

Time Submitted:  Wednesday, 05/20/2015,  11:16 PM",
      "created_time": "2015-05-20T15:16:58+0000",
      "id": "1434941550157177_1435687050082627"
    },
    {
      "message": "#47

懷孕的人，如果有醫囑建議休養而請連續病假，會被主管及人事告知"因你整個月沒上班，所以沒有本休9天。本休例假是給有上班的人休的"

以上，已違反勞基法，請直接向勞工局申訴檢舉。不久後，總公司人事高層就會來關心你，並說明一切都是誤會，"自掏腰包"補償薪資損失！

勞基法:病假若是屬於一年未超過30天的部份，工資折半發給(安胎屬於非住院病假)

Time Submitted:  Wednesday, 05/20/2015,  11:15 PM",
      "created_time": "2015-05-20T15:16:57+0000",
      "id": "1434941550157177_1435687040082628"
    },
    {
      "message": "#46

我想靠北為何人力不足主管要去加班？加班也就算了，還沒有薪水可領！人不夠又不是主管問題！如果是開會或事情沒做完也就算了！然後聽說做太久年假多到無法放，人力不足無法排休只好上班又還是沒薪水領！瞎不瞎！雖然公司也不願意人力不足，那至少也要讓人加班加的心情爽點吧！？
主管也是人啊！也有朋友家庭要顧阿！還沒結婚也有男友女友，結了婚的更有老婆老公甚至小孩耶！身為主管的家人真的很受不了事情這麼多的公司！這樣怎麼教男女友，怎麼結婚，怎麼生小孩啊？！那你們公司福利制度這麼好，不介意多一項辦聯誼算了，至少還可以幫幫沒空教男女友的同仁！？

Time Submitted:  Wednesday, 05/20/2015,  11:05 PM",
      "created_time": "2015-05-20T15:07:18+0000",
      "id": "1434941550157177_1435684356749563"
    },
    {
      "message": "#45

這邊工作的人就是會捧LP，哄主管開心，你自然就會升官發財，主管腦殘你也不能糾正他，因為他會生氣，所以你要稱讚他好棒棒，然後工作要懂得推給別人，要不然你會沒有時間狗腿，這就是這個家族企業。

Time Submitted:  Wednesday, 05/20/2015,  11:02 PM",
      "created_time": "2015-05-20T15:03:48+0000",
      "id": "1434941550157177_1435683326749666"
    },
    {
      "message": "#43

昇恒昌愧為一間政府公任且制度完善的公司
底下的主管卻都是照心情在執行
很多規定事項是朝令夕改
例如以尚未進店團客數量決定該不該加班為例
明明宣達事項內說好剩下幾團可以放人走
組長心情好就讓早班組員全下班
組長心情不好就會用各種理由要組員留下來充場面
那你當初定這些規則是定假的?
雖然說組員加班公司會給加班費
但這樣不斷給自己打臉的蠢規定要組員怎麼去服從?

Time Submitted:  Wednesday, 05/20/2015,  10:59 PM",
      "created_time": "2015-05-20T15:03:47+0000",
      "id": "1434941550157177_1435683303416335"
    },
    {
      "message": "#44

每個月自評都強迫寫建議寫改善，還不能跟其他組員重複，寫不出來就爽爽的扣你分，降你考核扣你錢，一個團隊如果有那麼多的建議跟改善可以寫，那這團隊應該已經沒救了吧！最想寫的就是"把你的腦袋換掉啦"

Time Submitted:  Wednesday, 05/20/2015,  11:00 PM",
      "created_time": "2015-05-20T15:03:47+0000",
      "id": "1434941550157177_1435683316749667"
    },
    {
      "message": "#42

明明都是昇恆昌員工
為何總是ㄧ國好幾制～

好比說禁假
說整棟都ㄧ樣
結果卻只是某樓自己的內規

為何要這麼欺騙呢～

Time Submitted:  Wednesday, 05/20/2015,  10:55 PM",
      "created_time": "2015-05-20T15:03:46+0000",
      "id": "1434941550157177_1435683293416336"
    },
    {
      "message": "#41

自以爲是的0091和010都是被你們這些人給寵壞！！

Time Submitted:  Wednesday, 05/20/2015,  10:50 PM",
      "created_time": "2015-05-20T14:50:27+0000",
      "id": "1434941550157177_1435679266750072"
    },
    {
      "message": "#39

靠 嫩江 你怎麼可以那麼帥

Time Submitted:  Wednesday, 05/20/2015,  10:40 PM",
      "created_time": "2015-05-20T14:43:19+0000",
      "id": "1434941550157177_1435677623416903"
    },
    {
      "message": "#40

親愛的業務部同仁
您為了做人情
導遊要求什麼你們都答應
從幫忙逃漏稅到規避觀光局對旅行社的停牌處分樣樣都來者不拒
讓你們在旅行社業界臉上有光
但是在第一線扮黑臉的接待人員卻要被受異樣眼光
導遊進店總是對業務笑嘻嘻
因為業務部什麼都會答應
對於接待人員卻兇巴巴
因為接待人員奉命不能隨便答應導遊跟領隊的要求
一切都是業務部說了算
你們最偉大,錢都給你們賺好了
客服跟接待部門可以廢了算了!

Time Submitted:  Wednesday, 05/20/2015,  10:33 PM",
      "created_time": "2015-05-20T14:43:19+0000",
      "id": "1434941550157177_1435677640083568"
    },
    {
      "message": "#38

在這間公司都不能生病
只要連續請病假！考核就扣光光
就算平常再怎麼表現好
在年終考核時來給你大降等
年終荷包大縮水
詢問某副理時，某副理只冷漠回應
「是你要自己請這麼多天的
這都是比照公司辦理」
所以生病算我活該！

這間公司向來以人為本，試問這是以人為本的表現嗎？

Time Submitted:  Wednesday, 05/20/2015,  10:41 PM",
      "created_time": "2015-05-20T14:43:18+0000",
      "id": "1434941550157177_1435677610083571"
    },
    {
      "message": "#37

連續假期要去哪跟誰去是各人隱私，
某副理硬要規定連續假期單必要寫
去哪、跟誰、班機、飯店、保險
總公司規章也沒規定這麼多，
而你的回答說這是內規，真不知江先生養你們這些人在幹嘛！
重點是～我跟誰去～關你屁事啊！
萬一我是跟公眾人物出去也要讓你知道嗎？你已經侵犯到我的隱私！凸！

Time Submitted:  Wednesday, 05/20/2015,  10:29 PM",
      "created_time": "2015-05-20T14:43:17+0000",
      "id": "1434941550157177_1435677600083572"
    },
    {
      "message": "#36

昇恒昌人不可不知昇恆昌事

http://hk.on.cc/tw/bkn/cnt/news/20150519/bkntw-20150519155236227-0519_04011_001.html

http://m.nownews.com/n/2015/05/19/1696880

Time Submitted:  Wednesday, 05/20/2015,  10:34 PM",
      "created_time": "2015-05-20T14:43:15+0000",
      "id": "1434941550157177_1435677580083574"
    },
    {
      "message": "#35

某組的組長可以再不負責任啊
當大團近來組員忙得焦頭爛額
你老娘卻躲在辦公室裡面裝忙
拿著手機不斷的講電話講不停
以為是在跟理級討論大團的事
仔細一聽才曉得你在顧你家人的事
昇恒昌不是要求員工上班不准打私人電話嗎?
沒想到組長除了可以帶手機進賣場還可以打回家閒話家常
只准州官放火不准百姓點燈!!

Time Submitted:  Wednesday, 05/20/2015,  10:28 PM",
      "created_time": "2015-05-20T14:43:14+0000",
      "id": "1434941550157177_1435677566750242"
    },
    {
      "message": "#34

超好笑的，一直說比照勞基法的規定走，但實際上強迫加班的狀況實在是多到可怕，同樣一個縣市體制完全不一樣，還好台灣的全勤獎金比較多，聽說外島的是本島的一半，可憐

Time Submitted:  Wednesday, 05/20/2015,  10:28 PM",
      "created_time": "2015-05-20T14:43:13+0000",
      "id": "1434941550157177_1435677543416911"
    },
    {
      "message": "#33

到底豬不豬到
做人做事最基本就是誠信
對待朋友同事信任更重要
弟子規都讀到哪裡去
先罰抄100次
發生事情不是應該要先澄清安撫改善
每次都要自己做夢夢到
欺騙大眾 這樣對嗎!!!!!!!!!!!!
蛤~~~裝修???笑死人!!

Time Submitted:  Wednesday, 05/20/2015,  10:19 PM",
      "created_time": "2015-05-20T14:20:27+0000",
      "id": "1434941550157177_1435671273417538"
    },
    {
      "message": "#32

公司可以不要升一些腦袋有洞 或者根本搞不清楚狀況的人上去當主管嗎

當了主管跩個案五八萬就算了

自己告知錯誤訊息還腦羞怪營業員 說是營業員的錯

如果這樣就不要當主管阿  

當了就好好扛起責任好嗎  主管!

Time Submitted:  Wednesday, 05/20/2015,  09:58 PM",
      "created_time": "2015-05-20T14:16:59+0000",
      "id": "1434941550157177_1435670380084294"
    },
    {
      "message": "#31

我熱愛這份工作，也感謝公司給的福利！或許站在最高層的眼裡只看到像101一樣的高樓，確看不到中層主管的表裡不一！令人有些失望和感嘆(>_<)選了這麼多TP實質上在態度，人格是你們看不見的，只是會拍馬屁，送上下班，送早餐，考試通過，，這些人真的適合當主管嗎？

Time Submitted:  Wednesday, 05/20/2015,  10:02 PM",
      "created_time": "2015-05-20T14:16:58+0000",
      "id": "1434941550157177_1435670360084296"
    },
    {
      "message": "#30

看到了，各點都有在靠北昇恆昌，才知到，不是我們這些小單位才會發生的事情欸，爽啦，想發言靠北的上來靠北幾句吧！

Time Submitted:  Wednesday, 05/20/2015,  10:16 PM",
      "created_time": "2015-05-20T14:16:57+0000",
      "id": "1434941550157177_1435670350084297"
    },
    {
      "message": "#29

TB怎麼還沒倒啊？大番薯要不要換套制服阿？包子怎麼還不快退休？還有一堆爛組長和TP你們ㄏ一ㄠˊ掰謀漏撇ㄟ故拉！自己日文爛成這樣還要考別人日文還能升組長，這公司本來就是看誰會抱別人腿誰就上的去的，江先生你不要開視訊月會都聽你一個人講話了，下次換我們講好嗎？

Time Submitted:  Wednesday, 05/20/2015,  09:04 PM",
      "created_time": "2015-05-20T14:16:41+0000",
      "id": "1434941550157177_1435670303417635"
    },
    {
      "message": "#28

機歪的高八度主管，妳那什麼機歪的眼神，看了就覺得妳欠人嗆。

Time Submitted:  Wednesday, 05/20/2015,  09:51 PM",
      "created_time": "2015-05-20T14:16:39+0000",
      "id": "1434941550157177_1435670283417637"
    },
    {
      "message": "#26

每天都有人在簽告發單，幹，那些錢去哪了？
憑什麼連贈品短少都要我們賠，那明明就是廠商免費配給客人的東西，到底憑什麼要我們賠？？！
現在更扯了，要申請文具用品清潔用品，屍體要留著，不然領不到…
想問老闆金湖廣場到底賠多少？！需要這樣壓榨基層員工來填補那黑洞。

Time Submitted:  Wednesday, 05/20/2015,  07:42 PM",
      "created_time": "2015-05-20T14:16:38+0000",
      "id": "1434941550157177_1435670263417639"
    },
    {
      "message": "#27

到底為什麼要逼我們賣限定禮盒，難吃又貴又難賣。店上一堆老弱殘病不做事又愛出一張嘴的人!!還有討人厭不做事的擺爛胖子!!!

Time Submitted:  Wednesday, 05/20/2015,  09:48 PM",
      "created_time": "2015-05-20T14:16:38+0000",
      "id": "1434941550157177_1435670273417638"
    },
    {
      "message": "#25

粉絲數量爆增那我來爆個卦好了!大家知道組員在升上儲備幹部的時候都會接受公司的培訓上課吧!
課程其實就是跟坊間很多直銷那種的課程差不多,理級主管一開始都會一直用一種崇拜上帝的態度在告訴你說,能進入昇橫娼你根本就是上輩子燒好香,這麼好的公司你應該不求回報就算當義工也可以喔!
再來看你服從度訓練的差不多跟狗一樣聽話又不會亂叫的時候,就會開始教你一些很荒唐的話術!讓你在面對組員的問題你答不出來的時候,可以用這種智障話術去說服他們!
所以大家不要覺得組長都是很笨才會被選來培訓當組長,他們以前也有聰明過喔!只是培訓完就變智障了!但是真的要體諒組長因為他們很多都有不得已的苦衷,其實很可憐!
還有理級請假其實有一個帶薪假別,所以理級有時候請事假只是表面上班表是key事假給你看,但其實是給全薪的,另外罰寫的弟子規不會送去總公司也不會集合起來拜拜的時候再集中燒掉,根本到行政那邊就會拿去資源回收了,然後主管說什麼薪水裡面有包含給你送洗制服買化妝品的津貼也都是騙你的啦沒有那種東西,倒是總公司的制服真的是集中送洗的所以總公司的人真的不用付錢送洗制服你們不要再被主管騙了,說什麼總公司待遇跟賣場一樣都是騙人的!
以上都是我夢到的喔老江不要來找我嘿嘿!
祝靠北昇恆娼粉絲團早日破百萬!

Time Submitted:  Wednesday, 05/20/2015,  07:38 PM",
      "created_time": "2015-05-20T14:16:37+0000",
      "id": "1434941550157177_1435670246750974"
    },
    {
      "message": "#23

為什麼考核不互評？
為什麼主管評組員，那組員不能評主管？
為什麼不能討論薪水？因為會捧老闆屁股的錢都領很多

Time Submitted:  Wednesday, 05/20/2015,  07:22 PM",
      "created_time": "2015-05-20T14:08:09+0000",
      "id": "1434941550157177_1435667440084588"
    },
    {
      "message": "#24

大家實在想的很淺，這裡本身就是企劃部的一個新提案，那些靠出真話的，部門月會見囉～啾咪

Time Submitted:  Wednesday, 05/20/2015,  07:22 PM",
      "created_time": "2015-05-20T14:08:09+0000",
      "id": "1434941550157177_1435667466751252"
    },
    {
      "message": "#22

肏你妹的，憑什麼要我們不能帶手機，憑什麼家裡有事情就要打到辦公室，憑什麼行政、行政小藍就能帶，硬掰啥小業務需求，求你妹的。

Time Submitted:  Wednesday, 05/20/2015,  06:59 PM",
      "created_time": "2015-05-20T14:08:08+0000",
      "id": "1434941550157177_1435667416751257"
    },
    {
      "message": "#21

想隨便靠北看看有無匿名，哈

Time Submitted:  Wednesday, 05/20/2015,  07:08 PM",
      "created_time": "2015-05-20T14:08:07+0000",
      "id": "1434941550157177_1435667406751258"
    },
    {
      "message": "#20

Try try 

Time Submitted:  Wednesday, 05/20/2015,  06:43 PM",
      "created_time": "2015-05-20T14:08:06+0000",
      "id": "1434941550157177_1435667396751259"
    },
    {
      "message": "#19

中階主管都喜歡升一些無腦無自主能力單細胞生物洗腦完成的儲備來抱緊自己大腿確認對自己無害，專業知識考弟子規犯錯抄弟子規是要背給客人聽膩來上班幫你我賺錢不是小學生耶，邪教式管理中階主管滿嘴以人為本讓我們一起感謝公司謝謝公司而且年終不要去計較公司給你多少錢慈善事業嗎?

Time Submitted:  Wednesday, 05/20/2015,  06:15 PM",
      "created_time": "2015-05-20T10:37:12+0000",
      "id": "1434941550157177_1435571390094193"
    },
    {
      "message": "#18

阿對了 江先生
我覺得你可以不用費盡心思去猜每篇是在指誰 指哪個部門
因為如果人家都不明講了你還猜得出來
那代表連你也知道這些人的所作所為嘛 是不是

Time Submitted:  Wednesday, 05/20/2015,  05:44 PM",
      "created_time": "2015-05-20T09:45:41+0000",
      "id": "1434941550157177_1435553716762627"
    },
    {
      "message": "#17

我看這粉絲團才創短短沒幾天就有這麼多讚
可見貴公司大家都是有話想說吧
現在很流行靠北XXX 連星巴客都不例外
有個平台讓大家發表意見我覺得很好
何況隱姓埋名 也不指名道姓 無傷大雅
我只是個長兩岸飛的常客
我看留言回應中有的江先生 我想這大概是貴公司老闆的分身吧
想建議老闆從這裡吸取平常聽不到的聲音
畢竟平常在您身邊的都是理董總位階
好話誰不會說 敢說的位子就是你的
壞話誰不想說 敢說出口的才是真正為公司好的
相信任何公司都是這樣
但我可沒看過靠北星巴克有什麼人創隻老闆的分身想來嚇唬自己的員工哦

Time Submitted:  Wednesday, 05/20/2015,  05:42 PM",
      "created_time": "2015-05-20T09:45:40+0000",
      "id": "1434941550157177_1435553706762628"
    },
    {
      "message": "#16

想靠北桃機預x主管
總之你問我不能回回你就是死罪啊
被你罵兩個小時也就算了 
事情還是你的錯
誣賴我把名貴40幾萬的錶發錯
後來知道錶不是我發的根本也沒發出去
事後再其他員工面前向我道歉了 
之後私底下啦我過去說整件事我也有錯

你腦袋是哪裡有問題????

Time Submitted:  Wednesday, 05/20/2015,  04:30 PM",
      "created_time": "2015-05-20T09:45:39+0000",
      "id": "1434941550157177_1435553693429296"
    },
    {
      "message": "#15

來到公司一年多，發覺公司制度是真的不錯，只是最上層的長官都被中階主管們呼弄。
舉例來說，一位主管帶隊出去支援，結果自己先走，留下同仁在那鳥不生蛋的地方。沒有手機沒有現金，差點回不了公司。結果反應給高層，還被當打小報告。
結果他還是升官。
另外，每週四吃素，同仁互相幫忙帶食物，還被說成有礙觀瞻。
真的頗為好笑！

Time Submitted:  Wednesday, 05/20/2015,  02:40 PM",
      "created_time": "2015-05-20T06:41:09+0000",
      "id": "1434941550157177_1435493156768683"
    },
    {
      "message": "#14

要求公司的薪資透明化!
收到偽幣或是短收的時候要我們簽單子認賠,怎麼多收客人錢的時候不大家認賺呢?
真的有心就調監視器追客人嘛,哪個人不愛錢,知道被多收錢一定讓你連繫得到,天荒地老都能追得到,少在那裏找藉口!
薪資單上扣款明細一條一條列出來,怎麼業績獎金不也一條一條印!
都說有抽成有抽成,抽在哪根本看不出來!少騙人了!
還規定我們不能討論薪資?!什麼奇怪的規定!
阿就不透明才怕我們討論阿!作賊心虛嘛!

Time Submitted:  Wednesday, 05/20/2015,  02:30 PM",
      "created_time": "2015-05-20T06:31:08+0000",
      "id": "1434941550157177_1435491853435480"
    },
    {
      "message": "#13

這下好玩了！

Time Submitted:  Wednesday, 05/20/2015,  02:27 PM",
      "created_time": "2015-05-20T06:31:07+0000",
      "id": "1434941550157177_1435491840102148"
    },
    {
      "message": "#12

嘖嘖~某組的副理才好笑
喜歡那種很奇怪的眼影
綠的 藍的 黃的 
還要要求大家畫大濃妝 
搞的像酒店小姐
一點氣質水準都沒有
還要戴那很奇怪的帽子
不准畫大地色眼影
之前有個同事畫了眼線 假睫毛
腮紅 口紅 就只是畫了大地色眼影
就要被扣分 說是妝容不完整

家裡父母要開刀時
不准請年假 硬逼人家要請事假
結果自己小孩生病
請了一個星期 還去種睫毛
哪招啊

請組內吃東西 還要宣答三天
深怕大家不知道她花錢請客有多偉大

選舉當天 不准早班的人提早去投票
還要簽不去的有哪些
以免她自己被反咬一口

常常被投訴依然健在
真的是禍害遺千年

Time Submitted:  Wednesday, 05/20/2015,  02:11 PM",
      "created_time": "2015-05-20T06:20:40+0000",
      "id": "1434941550157177_1435490173435648"
    },
    {
      "message": "#11

我現在正在帶一個新來的小屁孩 什麼都不會又很愛裝懂 教你也不認真學 不想待就離開嘛 幹嘛自己痛苦還連累到我 真的覺得公司選人的制度越來越差 以前就算人爛 至少長相還可以 當然也不是說我自己多帥 但是新人真的是一個比一個醜 一個比一個胖 一個比一個矮 隨便選人當然人也會隨便走 我們店禮上個月來3個新人 這麼月走1個新人1個舊人 流動率這麼高 反正你們也不怕請不到人是吧

Time Submitted:  Wednesday, 05/20/2015,  01:38 PM",
      "created_time": "2015-05-20T05:40:57+0000",
      "id": "1434941550157177_1435482810103051"
    },
    {
      "message": "#10

真的匿名嗎 試試看 ㄎㄎ

Time Submitted:  Wednesday, 05/20/2015,  12:19 PM",
      "created_time": "2015-05-20T04:19:34+0000",
      "id": "1434941550157177_1435456163439049"
    },
    {
      "message": "#9

拜託公司不要再發明任何"監製"商品了...
三太子醜到不行就算了
又難吃又超貴 誰要買
然後工廠一次做幾千幾萬盒
硬要配量逼我們賣 想拒絕都不行
怎麼你們這些搞設計的不自己來賣賣看阿

Time Submitted:  Wednesday, 05/20/2015,  03:03 AM",
      "created_time": "2015-05-19T19:03:51+0000",
      "id": "1434941550157177_1435296446788354"
    },
    {
      "message": "編輯提醒大家：
在系統內發文後並不會即時出現在 Facebook 專頁內
需要等到編輯至系統轉發至此才會出現
所以提醒大家 相同的內容不要重複發 ~
因為會被刪掉哦！",
      "created_time": "2015-05-19T14:41:04+0000",
      "id": "1434941550157177_1435141266803872"
    },
    {
      "message": "#8

就是個假鬼假怪，客人最大；員工是賊的公司！以人為本？根本是叫以客為本吧！還有！弟子規？嘖！所有的主管應該要整本背起來落實在組員身上尊重組員先，才有資格管理組員才對吧！

Time Submitted:  Tuesday, 05/19/2015,  10:36 PM",
      "created_time": "2015-05-19T14:37:00+0000",
      "id": "1434941550157177_1435138116804187"
    },
    {
      "message": "#7

我是營業員
X 不爽我主管讓我管屎缺,光是屆期就可以逼死人,他的心腹永遠管一些放了一輩子也不會過期的東西,我想換管貨區尋問了主管為什麼我一直糕酥竟然回我你比較適合管,你有想過為什麼給你管嗎？(我後來真的覺得太不公平一直問我主管,終於換了但我的互代是只會打業績跟捧主管大腿的人,是想逼死我嗎!!

Time Submitted:  Tuesday, 05/19/2015,  10:33 PM",
      "created_time": "2015-05-19T14:36:22+0000",
      "id": "1434941550157177_1435138010137531"
    },
    {
      "message": "#6

我是台中機場的地勤

幹!每次明明要登機了
你們還在那裏死命的推銷
是怎樣?全飛機等你那幾百塊的業績喔 智障

你們走在機場裡 跩的二五八萬似的
還真以為自己有多了不起嗎
英文很好?學歷很高?還是能力有多強?
穿著一身假空姐制服 就真以為自己是空服員喔 笑ㄟ

還有你們這些穿褲子的
當主管就真的很強嗎
對我們頤指氣使的 憑什麼阿 肏
聽說你們最上面的頭 連英文都說不好欸
整天畫長到太陽穴的眼線 白到像太白粉的粉底 以為自己多正多美
告訴你拉 你最需要畫眼的部位是腰拉 畫一畫看有沒有修飾的效果 !

地勤就是看你們公司的人不爽啦 !!!!!

Time Submitted:  Tuesday, 05/19/2015,  10:01 PM",
      "created_time": "2015-05-19T14:02:24+0000",
      "id": "1434941550157177_1435115400139792"
    },
    {
      "message": "#5

X!主管分配工作區域超不公平!她的好姐妹就管不用動腦的爽缺，其他管到腦中風，還一天到晚被找麻煩，還到處放話自己爬上主管是多辛苦爭取來，我呸!

Time Submitted:  Tuesday, 05/19/2015,  09:46 PM",
      "created_time": "2015-05-19T13:46:41+0000",
      "id": "1434941550157177_1435094726808526"
    },
    {
      "message": "#4

哇靠 好讚 !!!!! 新的發洩平台 我要善加利用 !!!!

Time Submitted:  Tuesday, 05/19/2015,  09:32 PM",
      "created_time": "2015-05-19T13:32:50+0000",
      "id": "1434941550157177_1435090260142306"
    },
    {
      "message": "#3

有沒有昇恒昌主管 10個有9個是智障的八卦 ?

Time Submitted:  Tuesday, 05/19/2015,  09:31 PM",
      "created_time": "2015-05-19T13:32:49+0000",
      "id": "1434941550157177_1435090246808974"
    },
    {
      "message": "#2

今天遇到很機歪的客人 講得自己是大老闆多有錢一樣
送禮連300塊的鳳梨酥都捨不得
又不是要買100盒
買1盒也要考慮這麼多
想必客戶在你心裡一點都不重要
還浪費老子半小時跟你介紹 操 !

Time Submitted:  Tuesday, 05/19/2015,  09:25 PM",
      "created_time": "2015-05-19T13:25:43+0000",
      "id": "1434941550157177_1435088323475833"
    },
    {
      "message": "#1

昇恒昌就是一間只知道賺錢，什麼都是顧客最大，只要客訴不論理由就懲處的愛錢公司！

Time Submitted:  Tuesday, 05/19/2015,  03:28 AM",
      "created_time": "2015-05-19T08:29:31+0000",
      "id": "1434941550157177_1434967390154593"
    },
    {
      "story": "靠北昇恒昌 updated their cover photo.",
      "created_time": "2015-05-19T08:21:01+0000",
      "id": "1434941550157177_1434963003488365"
    }
  ]
